{"class_name": "Tokenizer", "config": {"num_words": 1000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1200, "word_counts": "{\"\\u00bfcu\\u00e1nto\": 45, \"cuesta\": 22, \"el\": 434, \"unidad\": 27, \"a\": 259, \"plaza\": 26, \"del\": 98, \"sol\": 26, \"cami\\u00f3n\": 73, \"mira\": 30, \"este\": 65, \"meme\": 30, \"que\": 123, \"me\": 128, \"pasaron\": 30, \"\\ud83d\\ude02\": 30, \"\\u00bfalguien\": 94, \"sabe\": 91, \"si\": 91, \"603\": 19, \"pasa\": 103, \"hoy\": 146, \"feriado\": 19, \"\\u00bfel\": 128, \"646\": 35, \"b\": 51, \"sigue\": 82, \"con\": 21, \"su\": 47, \"ruta\": 147, \"por\": 153, \"perif\\u00e9rico\": 21, \"\\u00bfa\": 53, \"qu\\u00e9\": 82, \"hora\": 53, \"27\": 52, \"centro\": 73, \"buenas\": 17, \"noches\": 17, \"todos\": 17, \"\\u2728\": 17, \"estoy\": 120, \"vendiendo\": 28, \"tacos\": 28, \"\\ud83c\\udf2e\": 28, \"buen\": 28, \"precio\": 28, \"\\u00bfd\\u00f3nde\": 91, \"se\": 60, \"toma\": 26, \"51\": 26, \"c\": 49, \"los\": 43, \"domingos\": 43, \"275\": 24, \"est\\u00e1\": 24, \"en\": 178, \"servicio\": 41, \"aburrido\": 27, \"ah\\u00ed\": 27, \"\\u00bfqu\\u00e9\": 27, \"opinan\": 37, \"partido\": 32, \"de\": 139, \"ayer\": 27, \"siento\": 29, \"triste\": 29, \"\\ud83d\\ude14\": 29, \"\\u00bfqui\\u00e9n\": 47, \"va\": 99, \"al\": 82, \"concierto\": 23, \"esta\": 84, \"noche\": 36, \"\\u00faltimo\": 23, \"629\": 64, \"vamos\": 23, \"unas\": 23, \"chelas\": 23, \"\\ud83c\\udf7b\": 23, \"les\": 25, \"dejo\": 25, \"tiktok\": 25, \"gust\\u00f3\": 25, \"370\": 35, \"pasando\": 35, \"la\": 187, \"estaci\\u00f3n\": 35, \"tren\": 35, \"escuchen\": 25, \"rola\": 25, \"\\ud83c\\udfb5\": 25, \"ya\": 50, \"quiero\": 35, \"sea\": 26, \"viernes\": 26, \"antoj\\u00f3\": 34, \"un\": 62, \"caf\\u00e9\": 34, \"\\u2615\": 34, \"entra\": 22, \"iteso\": 22, \"\\u00bfpor\": 29, \"no\": 85, \"pas\\u00f3\": 53, \"ma\\u00f1ana\": 48, \"vean\": 23, \"foto\": 23, \"mi\": 101, \"cena\": 23, \"\\ud83c\\udf5d\": 23, \"es\": 48, \"cumplea\\u00f1os\": 25, \"perro\": 25, \"\\ud83d\\udc36\": 25, \"santa\": 26, \"fe\": 26, \"normal\": 26, \"viendo\": 20, \"una\": 72, \"serie\": 30, \"buen\\u00edsima\": 20, \"alguien\": 55, \"380\": 31, \"domingo\": 31, \"tiene\": 57, \"netflix\": 24, \"24\": 24, \"o\": 50, \"da\": 24, \"vuelta\": 24, \"antes\": 24, \"e\": 24, \"revoluci\\u00f3n\": 24, \"quiere\": 48, \"jugar\": 24, \"algo\": 24, \"\\u00a1hola\": 24, \"platicar\": 24, \"\\u00bfhay\": 36, \"desv\\u00edos\": 36, \"para\": 69, \"258\": 56, \"puedo\": 65, \"tomar\": 25, \"622\": 25, \"hacia\": 25, \"tonal\\u00e1\": 25, \"compr\\u00e9\": 26, \"bici\": 26, \"nueva\": 42, \"\\ud83d\\udeb4\": 26, \"\\u00bfse\": 20, \"desvi\\u00f3\": 20, \"d\": 20, \"manifestaci\\u00f3n\": 20, \"subir\": 21, \"644\": 21, \"tlaquepaque\": 32, \"esperar\": 19, \"25\": 19, \"tarda\": 23, \"pasar\": 23, \"615\": 23, \"vi\": 20, \"perrito\": 20, \"calle\": 20, \"\\ud83d\\udc15\": 20, \"confundido\": 26, \"\\u00e2\\u00bfla\": 26, \"troncal\": 100, \"c108\": 19, \"371\": 19, \"chulavista\": 7, \"valle\": 12, \"dorado\": 12, \"encuentro\": 20, \"cargador\": 20, \"qu\\u00e3\\u00a9\": 20, \"frustraci\\u00e3\\u00b3n\": 20, \"\\u00e2\\u00bfalguien\": 30, \"recomienda\": 8, \"libro\": 8, \"interesante\": 8, \"tengo\": 13, \"ganas\": 13, \"ir\": 13, \"cine\": 13, \"\\u00e2\\u00bfes\": 16, \"cierto\": 16, \"c104\": 17, \"terminal\": 16, \"hist\\u00e3\\u00b3rico\": 9, \"opini\\u00e3\\u00b3n\": 23, \"muy\": 23, \"\\u00e3\\u00batil\": 23, \"llegar\": 23, \"l\\u00e3\\u00b3pez\": 10, \"mateos\": 10, \"c07\": 20, \"v1\": 64, \"153ctm\": 20, \"perif\\u00e3\\u00a9rico\": 14, \"buscando\": 10, \"buena\": 10, \"ver\": 10, \"fin\": 10, \"semana\": 10, \"c113\": 11, \"623a\": 11, \"hace\": 6, \"mucho\": 6, \"calor\": 6, \"ojal\\u00e3\\u00a1\": 6, \"llueva\": 6, \"pronto\": 6, \"c01\": 14, \"\\u00e2\\u00bfqu\\u00e3\\u00a9\": 10, \"nuevo\": 10, \"restaurante\": 10, \"primer\": 17, \"autob\\u00e3\\u00bas\": 17, \"sale\": 18, \"las\": 18, \"6\": 18, \"00\": 18, \"am\": 18, \"zapopan\": 11, \"gato\": 10, \"deja\": 10, \"dormir\": 10, \"c126\": 19, \"186a\": 19, \"lomas\": 9, \"tejeda\": 9, \"vio\": 5, \"anoche\": 5, \"pensando\": 9, \"cambiar\": 9, \"tel\\u00e3\\u00a9fono\": 9, \"aprender\": 9, \"cocinar\": 9, \"pasta\": 9, \"tonala\": 13, \"primera\": 1}", "word_docs": "{\"el\": 404, \"a\": 259, \"cuesta\": 22, \"unidad\": 27, \"\\u00bfcu\\u00e1nto\": 45, \"plaza\": 26, \"sol\": 26, \"del\": 98, \"cami\\u00f3n\": 73, \"\\ud83d\\ude02\": 30, \"este\": 65, \"mira\": 30, \"meme\": 30, \"pasaron\": 30, \"me\": 128, \"que\": 123, \"hoy\": 146, \"\\u00bfalguien\": 94, \"si\": 91, \"pasa\": 103, \"603\": 19, \"feriado\": 19, \"sabe\": 91, \"646\": 35, \"ruta\": 147, \"sigue\": 82, \"b\": 51, \"\\u00bfel\": 128, \"su\": 47, \"perif\\u00e9rico\": 21, \"por\": 153, \"con\": 21, \"qu\\u00e9\": 82, \"\\u00bfa\": 53, \"27\": 52, \"hora\": 53, \"centro\": 73, \"todos\": 17, \"buenas\": 17, \"noches\": 17, \"\\u2728\": 17, \"estoy\": 120, \"\\ud83c\\udf2e\": 28, \"buen\": 28, \"tacos\": 28, \"precio\": 28, \"vendiendo\": 28, \"\\u00bfd\\u00f3nde\": 91, \"los\": 43, \"domingos\": 43, \"se\": 60, \"c\": 49, \"51\": 26, \"toma\": 26, \"est\\u00e1\": 24, \"en\": 178, \"servicio\": 41, \"275\": 24, \"aburrido\": 27, \"ah\\u00ed\": 27, \"de\": 134, \"ayer\": 27, \"opinan\": 37, \"\\u00bfqu\\u00e9\": 27, \"partido\": 32, \"triste\": 29, \"\\ud83d\\ude14\": 29, \"siento\": 29, \"concierto\": 23, \"al\": 82, \"noche\": 36, \"\\u00bfqui\\u00e9n\": 47, \"va\": 99, \"esta\": 84, \"629\": 64, \"\\u00faltimo\": 23, \"unas\": 23, \"\\ud83c\\udf7b\": 23, \"vamos\": 23, \"chelas\": 23, \"dejo\": 25, \"tiktok\": 25, \"les\": 25, \"gust\\u00f3\": 25, \"pasando\": 35, \"estaci\\u00f3n\": 35, \"tren\": 35, \"370\": 35, \"la\": 179, \"\\ud83c\\udfb5\": 25, \"rola\": 25, \"escuchen\": 25, \"ya\": 50, \"quiero\": 35, \"viernes\": 26, \"sea\": 26, \"antoj\\u00f3\": 34, \"\\u2615\": 34, \"caf\\u00e9\": 34, \"un\": 62, \"iteso\": 22, \"entra\": 22, \"\\u00bfpor\": 29, \"pas\\u00f3\": 53, \"ma\\u00f1ana\": 48, \"no\": 85, \"vean\": 23, \"cena\": 23, \"mi\": 101, \"foto\": 23, \"\\ud83c\\udf5d\": 23, \"es\": 48, \"perro\": 25, \"cumplea\\u00f1os\": 25, \"\\ud83d\\udc36\": 25, \"fe\": 26, \"normal\": 26, \"santa\": 26, \"serie\": 30, \"una\": 72, \"buen\\u00edsima\": 20, \"viendo\": 20, \"domingo\": 31, \"alguien\": 55, \"380\": 31, \"netflix\": 24, \"tiene\": 57, \"da\": 24, \"antes\": 24, \"vuelta\": 24, \"o\": 50, \"24\": 24, \"e\": 24, \"revoluci\\u00f3n\": 24, \"algo\": 24, \"quiere\": 48, \"jugar\": 24, \"\\u00a1hola\": 24, \"platicar\": 24, \"para\": 69, \"\\u00bfhay\": 36, \"desv\\u00edos\": 36, \"258\": 56, \"hacia\": 25, \"622\": 25, \"tomar\": 25, \"tonal\\u00e1\": 25, \"puedo\": 65, \"bici\": 26, \"\\ud83d\\udeb4\": 26, \"compr\\u00e9\": 26, \"nueva\": 42, \"d\": 20, \"desvi\\u00f3\": 20, \"manifestaci\\u00f3n\": 20, \"\\u00bfse\": 20, \"644\": 21, \"tlaquepaque\": 32, \"subir\": 21, \"esperar\": 19, \"25\": 19, \"615\": 23, \"tarda\": 23, \"pasar\": 23, \"vi\": 20, \"\\ud83d\\udc15\": 20, \"perrito\": 20, \"calle\": 20, \"\\u00e2\\u00bfla\": 26, \"chulavista\": 7, \"c108\": 19, \"confundido\": 26, \"371\": 19, \"troncal\": 100, \"valle\": 12, \"dorado\": 12, \"encuentro\": 20, \"frustraci\\u00e3\\u00b3n\": 20, \"qu\\u00e3\\u00a9\": 20, \"cargador\": 20, \"\\u00e2\\u00bfalguien\": 30, \"recomienda\": 8, \"interesante\": 8, \"libro\": 8, \"ganas\": 13, \"cine\": 13, \"ir\": 13, \"tengo\": 13, \"cierto\": 16, \"c104\": 17, \"terminal\": 16, \"\\u00e2\\u00bfes\": 16, \"hist\\u00e3\\u00b3rico\": 9, \"muy\": 23, \"\\u00e3\\u00batil\": 23, \"l\\u00e3\\u00b3pez\": 10, \"llegar\": 23, \"mateos\": 10, \"opini\\u00e3\\u00b3n\": 23, \"153ctm\": 20, \"v1\": 64, \"c07\": 20, \"perif\\u00e3\\u00a9rico\": 14, \"buena\": 10, \"semana\": 10, \"buscando\": 10, \"fin\": 10, \"ver\": 10, \"623a\": 11, \"c113\": 11, \"llueva\": 6, \"pronto\": 6, \"ojal\\u00e3\\u00a1\": 6, \"calor\": 6, \"hace\": 6, \"mucho\": 6, \"c01\": 14, \"restaurante\": 10, \"\\u00e2\\u00bfqu\\u00e3\\u00a9\": 10, \"nuevo\": 10, \"am\": 18, \"autob\\u00e3\\u00bas\": 17, \"sale\": 18, \"las\": 18, \"00\": 18, \"primer\": 17, \"6\": 18, \"zapopan\": 11, \"dormir\": 10, \"deja\": 10, \"gato\": 10, \"c126\": 19, \"186a\": 19, \"tejeda\": 9, \"lomas\": 9, \"anoche\": 5, \"vio\": 5, \"tel\\u00e3\\u00a9fono\": 9, \"cambiar\": 9, \"pensando\": 9, \"pasta\": 9, \"cocinar\": 9, \"aprender\": 9, \"tonala\": 13, \"primera\": 1}", "index_docs": "{\"2\": 404, \"3\": 259, \"154\": 22, \"91\": 27, \"54\": 45, \"96\": 26, \"97\": 26, \"18\": 98, \"28\": 73, \"79\": 30, \"32\": 65, \"76\": 30, \"77\": 30, \"78\": 30, \"10\": 128, \"12\": 123, \"8\": 146, \"19\": 94, \"21\": 91, \"14\": 103, \"177\": 19, \"178\": 19, \"20\": 91, \"63\": 35, \"7\": 147, \"25\": 82, \"45\": 51, \"11\": 128, \"52\": 47, \"158\": 21, \"6\": 153, \"157\": 21, \"26\": 82, \"41\": 53, \"44\": 52, \"42\": 53, \"29\": 73, \"192\": 17, \"190\": 17, \"191\": 17, \"193\": 17, \"13\": 120, \"88\": 28, \"89\": 28, \"87\": 28, \"90\": 28, \"86\": 28, \"22\": 91, \"55\": 43, \"56\": 43, \"37\": 60, \"48\": 49, \"99\": 26, \"98\": 26, \"125\": 24, \"5\": 178, \"58\": 41, \"124\": 24, \"92\": 27, \"93\": 27, \"9\": 134, \"95\": 27, \"59\": 37, \"94\": 27, \"72\": 32, \"83\": 29, \"84\": 29, \"82\": 29, \"137\": 23, \"27\": 82, \"60\": 36, \"53\": 47, \"17\": 99, \"24\": 84, \"34\": 64, \"138\": 23, \"140\": 23, \"142\": 23, \"139\": 23, \"141\": 23, \"111\": 25, \"112\": 25, \"110\": 25, \"113\": 25, \"65\": 35, \"66\": 35, \"67\": 35, \"64\": 35, \"4\": 179, \"116\": 25, \"115\": 25, \"114\": 25, \"46\": 50, \"68\": 35, \"101\": 26, \"100\": 26, \"69\": 34, \"71\": 34, \"70\": 34, \"36\": 62, \"156\": 22, \"155\": 22, \"85\": 29, \"43\": 53, \"49\": 48, \"23\": 85, \"143\": 23, \"145\": 23, \"15\": 101, \"144\": 23, \"146\": 23, \"50\": 48, \"118\": 25, \"117\": 25, \"119\": 25, \"103\": 26, \"104\": 26, \"102\": 26, \"80\": 30, \"30\": 72, \"162\": 20, \"161\": 20, \"75\": 31, \"40\": 55, \"74\": 31, \"126\": 24, \"38\": 57, \"128\": 24, \"130\": 24, \"129\": 24, \"47\": 50, \"127\": 24, \"131\": 24, \"132\": 24, \"134\": 24, \"51\": 48, \"133\": 24, \"135\": 24, \"136\": 24, \"31\": 69, \"61\": 36, \"62\": 36, \"39\": 56, \"122\": 25, \"121\": 25, \"120\": 25, \"123\": 25, \"33\": 65, \"106\": 26, \"107\": 26, \"105\": 26, \"57\": 42, \"165\": 20, \"164\": 20, \"166\": 20, \"163\": 20, \"160\": 21, \"73\": 32, \"159\": 21, \"179\": 19, \"180\": 19, \"149\": 23, \"147\": 23, \"148\": 23, \"167\": 20, \"170\": 20, \"168\": 20, \"169\": 20, \"109\": 26, \"237\": 7, \"181\": 19, \"108\": 26, \"182\": 19, \"16\": 100, \"207\": 12, \"208\": 12, \"171\": 20, \"174\": 20, \"173\": 20, \"172\": 20, \"81\": 30, \"234\": 8, \"236\": 8, \"235\": 8, \"203\": 13, \"205\": 13, \"204\": 13, \"202\": 13, \"198\": 16, \"194\": 17, \"199\": 16, \"197\": 16, \"225\": 9, \"151\": 23, \"152\": 23, \"212\": 10, \"153\": 23, \"213\": 10, \"150\": 23, \"176\": 20, \"35\": 64, \"175\": 20, \"200\": 14, \"215\": 10, \"218\": 10, \"214\": 10, \"217\": 10, \"216\": 10, \"210\": 11, \"209\": 11, \"242\": 6, \"243\": 6, \"241\": 6, \"240\": 6, \"238\": 6, \"239\": 6, \"201\": 14, \"221\": 10, \"219\": 10, \"220\": 10, \"189\": 18, \"196\": 17, \"185\": 18, \"186\": 18, \"188\": 18, \"195\": 17, \"187\": 18, \"211\": 11, \"224\": 10, \"223\": 10, \"222\": 10, \"183\": 19, \"184\": 19, \"227\": 9, \"226\": 9, \"245\": 5, \"244\": 5, \"230\": 9, \"229\": 9, \"228\": 9, \"233\": 9, \"232\": 9, \"231\": 9, \"206\": 13, \"246\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"el\", \"3\": \"a\", \"4\": \"la\", \"5\": \"en\", \"6\": \"por\", \"7\": \"ruta\", \"8\": \"hoy\", \"9\": \"de\", \"10\": \"me\", \"11\": \"\\u00bfel\", \"12\": \"que\", \"13\": \"estoy\", \"14\": \"pasa\", \"15\": \"mi\", \"16\": \"troncal\", \"17\": \"va\", \"18\": \"del\", \"19\": \"\\u00bfalguien\", \"20\": \"sabe\", \"21\": \"si\", \"22\": \"\\u00bfd\\u00f3nde\", \"23\": \"no\", \"24\": \"esta\", \"25\": \"sigue\", \"26\": \"qu\\u00e9\", \"27\": \"al\", \"28\": \"cami\\u00f3n\", \"29\": \"centro\", \"30\": \"una\", \"31\": \"para\", \"32\": \"este\", \"33\": \"puedo\", \"34\": \"629\", \"35\": \"v1\", \"36\": \"un\", \"37\": \"se\", \"38\": \"tiene\", \"39\": \"258\", \"40\": \"alguien\", \"41\": \"\\u00bfa\", \"42\": \"hora\", \"43\": \"pas\\u00f3\", \"44\": \"27\", \"45\": \"b\", \"46\": \"ya\", \"47\": \"o\", \"48\": \"c\", \"49\": \"ma\\u00f1ana\", \"50\": \"es\", \"51\": \"quiere\", \"52\": \"su\", \"53\": \"\\u00bfqui\\u00e9n\", \"54\": \"\\u00bfcu\\u00e1nto\", \"55\": \"los\", \"56\": \"domingos\", \"57\": \"nueva\", \"58\": \"servicio\", \"59\": \"opinan\", \"60\": \"noche\", \"61\": \"\\u00bfhay\", \"62\": \"desv\\u00edos\", \"63\": \"646\", \"64\": \"370\", \"65\": \"pasando\", \"66\": \"estaci\\u00f3n\", \"67\": \"tren\", \"68\": \"quiero\", \"69\": \"antoj\\u00f3\", \"70\": \"caf\\u00e9\", \"71\": \"\\u2615\", \"72\": \"partido\", \"73\": \"tlaquepaque\", \"74\": \"380\", \"75\": \"domingo\", \"76\": \"mira\", \"77\": \"meme\", \"78\": \"pasaron\", \"79\": \"\\ud83d\\ude02\", \"80\": \"serie\", \"81\": \"\\u00e2\\u00bfalguien\", \"82\": \"siento\", \"83\": \"triste\", \"84\": \"\\ud83d\\ude14\", \"85\": \"\\u00bfpor\", \"86\": \"vendiendo\", \"87\": \"tacos\", \"88\": \"\\ud83c\\udf2e\", \"89\": \"buen\", \"90\": \"precio\", \"91\": \"unidad\", \"92\": \"aburrido\", \"93\": \"ah\\u00ed\", \"94\": \"\\u00bfqu\\u00e9\", \"95\": \"ayer\", \"96\": \"plaza\", \"97\": \"sol\", \"98\": \"toma\", \"99\": \"51\", \"100\": \"sea\", \"101\": \"viernes\", \"102\": \"santa\", \"103\": \"fe\", \"104\": \"normal\", \"105\": \"compr\\u00e9\", \"106\": \"bici\", \"107\": \"\\ud83d\\udeb4\", \"108\": \"confundido\", \"109\": \"\\u00e2\\u00bfla\", \"110\": \"les\", \"111\": \"dejo\", \"112\": \"tiktok\", \"113\": \"gust\\u00f3\", \"114\": \"escuchen\", \"115\": \"rola\", \"116\": \"\\ud83c\\udfb5\", \"117\": \"cumplea\\u00f1os\", \"118\": \"perro\", \"119\": \"\\ud83d\\udc36\", \"120\": \"tomar\", \"121\": \"622\", \"122\": \"hacia\", \"123\": \"tonal\\u00e1\", \"124\": \"275\", \"125\": \"est\\u00e1\", \"126\": \"netflix\", \"127\": \"24\", \"128\": \"da\", \"129\": \"vuelta\", \"130\": \"antes\", \"131\": \"e\", \"132\": \"revoluci\\u00f3n\", \"133\": \"jugar\", \"134\": \"algo\", \"135\": \"\\u00a1hola\", \"136\": \"platicar\", \"137\": \"concierto\", \"138\": \"\\u00faltimo\", \"139\": \"vamos\", \"140\": \"unas\", \"141\": \"chelas\", \"142\": \"\\ud83c\\udf7b\", \"143\": \"vean\", \"144\": \"foto\", \"145\": \"cena\", \"146\": \"\\ud83c\\udf5d\", \"147\": \"tarda\", \"148\": \"pasar\", \"149\": \"615\", \"150\": \"opini\\u00e3\\u00b3n\", \"151\": \"muy\", \"152\": \"\\u00e3\\u00batil\", \"153\": \"llegar\", \"154\": \"cuesta\", \"155\": \"entra\", \"156\": \"iteso\", \"157\": \"con\", \"158\": \"perif\\u00e9rico\", \"159\": \"subir\", \"160\": \"644\", \"161\": \"viendo\", \"162\": \"buen\\u00edsima\", \"163\": \"\\u00bfse\", \"164\": \"desvi\\u00f3\", \"165\": \"d\", \"166\": \"manifestaci\\u00f3n\", \"167\": \"vi\", \"168\": \"perrito\", \"169\": \"calle\", \"170\": \"\\ud83d\\udc15\", \"171\": \"encuentro\", \"172\": \"cargador\", \"173\": \"qu\\u00e3\\u00a9\", \"174\": \"frustraci\\u00e3\\u00b3n\", \"175\": \"c07\", \"176\": \"153ctm\", \"177\": \"603\", \"178\": \"feriado\", \"179\": \"esperar\", \"180\": \"25\", \"181\": \"c108\", \"182\": \"371\", \"183\": \"c126\", \"184\": \"186a\", \"185\": \"sale\", \"186\": \"las\", \"187\": \"6\", \"188\": \"00\", \"189\": \"am\", \"190\": \"buenas\", \"191\": \"noches\", \"192\": \"todos\", \"193\": \"\\u2728\", \"194\": \"c104\", \"195\": \"primer\", \"196\": \"autob\\u00e3\\u00bas\", \"197\": \"\\u00e2\\u00bfes\", \"198\": \"cierto\", \"199\": \"terminal\", \"200\": \"perif\\u00e3\\u00a9rico\", \"201\": \"c01\", \"202\": \"tengo\", \"203\": \"ganas\", \"204\": \"ir\", \"205\": \"cine\", \"206\": \"tonala\", \"207\": \"valle\", \"208\": \"dorado\", \"209\": \"c113\", \"210\": \"623a\", \"211\": \"zapopan\", \"212\": \"l\\u00e3\\u00b3pez\", \"213\": \"mateos\", \"214\": \"buscando\", \"215\": \"buena\", \"216\": \"ver\", \"217\": \"fin\", \"218\": \"semana\", \"219\": \"\\u00e2\\u00bfqu\\u00e3\\u00a9\", \"220\": \"nuevo\", \"221\": \"restaurante\", \"222\": \"gato\", \"223\": \"deja\", \"224\": \"dormir\", \"225\": \"hist\\u00e3\\u00b3rico\", \"226\": \"lomas\", \"227\": \"tejeda\", \"228\": \"pensando\", \"229\": \"cambiar\", \"230\": \"tel\\u00e3\\u00a9fono\", \"231\": \"aprender\", \"232\": \"cocinar\", \"233\": \"pasta\", \"234\": \"recomienda\", \"235\": \"libro\", \"236\": \"interesante\", \"237\": \"chulavista\", \"238\": \"hace\", \"239\": \"mucho\", \"240\": \"calor\", \"241\": \"ojal\\u00e3\\u00a1\", \"242\": \"llueva\", \"243\": \"pronto\", \"244\": \"vio\", \"245\": \"anoche\", \"246\": \"primera\"}", "word_index": "{\"<OOV>\": 1, \"el\": 2, \"a\": 3, \"la\": 4, \"en\": 5, \"por\": 6, \"ruta\": 7, \"hoy\": 8, \"de\": 9, \"me\": 10, \"\\u00bfel\": 11, \"que\": 12, \"estoy\": 13, \"pasa\": 14, \"mi\": 15, \"troncal\": 16, \"va\": 17, \"del\": 18, \"\\u00bfalguien\": 19, \"sabe\": 20, \"si\": 21, \"\\u00bfd\\u00f3nde\": 22, \"no\": 23, \"esta\": 24, \"sigue\": 25, \"qu\\u00e9\": 26, \"al\": 27, \"cami\\u00f3n\": 28, \"centro\": 29, \"una\": 30, \"para\": 31, \"este\": 32, \"puedo\": 33, \"629\": 34, \"v1\": 35, \"un\": 36, \"se\": 37, \"tiene\": 38, \"258\": 39, \"alguien\": 40, \"\\u00bfa\": 41, \"hora\": 42, \"pas\\u00f3\": 43, \"27\": 44, \"b\": 45, \"ya\": 46, \"o\": 47, \"c\": 48, \"ma\\u00f1ana\": 49, \"es\": 50, \"quiere\": 51, \"su\": 52, \"\\u00bfqui\\u00e9n\": 53, \"\\u00bfcu\\u00e1nto\": 54, \"los\": 55, \"domingos\": 56, \"nueva\": 57, \"servicio\": 58, \"opinan\": 59, \"noche\": 60, \"\\u00bfhay\": 61, \"desv\\u00edos\": 62, \"646\": 63, \"370\": 64, \"pasando\": 65, \"estaci\\u00f3n\": 66, \"tren\": 67, \"quiero\": 68, \"antoj\\u00f3\": 69, \"caf\\u00e9\": 70, \"\\u2615\": 71, \"partido\": 72, \"tlaquepaque\": 73, \"380\": 74, \"domingo\": 75, \"mira\": 76, \"meme\": 77, \"pasaron\": 78, \"\\ud83d\\ude02\": 79, \"serie\": 80, \"\\u00e2\\u00bfalguien\": 81, \"siento\": 82, \"triste\": 83, \"\\ud83d\\ude14\": 84, \"\\u00bfpor\": 85, \"vendiendo\": 86, \"tacos\": 87, \"\\ud83c\\udf2e\": 88, \"buen\": 89, \"precio\": 90, \"unidad\": 91, \"aburrido\": 92, \"ah\\u00ed\": 93, \"\\u00bfqu\\u00e9\": 94, \"ayer\": 95, \"plaza\": 96, \"sol\": 97, \"toma\": 98, \"51\": 99, \"sea\": 100, \"viernes\": 101, \"santa\": 102, \"fe\": 103, \"normal\": 104, \"compr\\u00e9\": 105, \"bici\": 106, \"\\ud83d\\udeb4\": 107, \"confundido\": 108, \"\\u00e2\\u00bfla\": 109, \"les\": 110, \"dejo\": 111, \"tiktok\": 112, \"gust\\u00f3\": 113, \"escuchen\": 114, \"rola\": 115, \"\\ud83c\\udfb5\": 116, \"cumplea\\u00f1os\": 117, \"perro\": 118, \"\\ud83d\\udc36\": 119, \"tomar\": 120, \"622\": 121, \"hacia\": 122, \"tonal\\u00e1\": 123, \"275\": 124, \"est\\u00e1\": 125, \"netflix\": 126, \"24\": 127, \"da\": 128, \"vuelta\": 129, \"antes\": 130, \"e\": 131, \"revoluci\\u00f3n\": 132, \"jugar\": 133, \"algo\": 134, \"\\u00a1hola\": 135, \"platicar\": 136, \"concierto\": 137, \"\\u00faltimo\": 138, \"vamos\": 139, \"unas\": 140, \"chelas\": 141, \"\\ud83c\\udf7b\": 142, \"vean\": 143, \"foto\": 144, \"cena\": 145, \"\\ud83c\\udf5d\": 146, \"tarda\": 147, \"pasar\": 148, \"615\": 149, \"opini\\u00e3\\u00b3n\": 150, \"muy\": 151, \"\\u00e3\\u00batil\": 152, \"llegar\": 153, \"cuesta\": 154, \"entra\": 155, \"iteso\": 156, \"con\": 157, \"perif\\u00e9rico\": 158, \"subir\": 159, \"644\": 160, \"viendo\": 161, \"buen\\u00edsima\": 162, \"\\u00bfse\": 163, \"desvi\\u00f3\": 164, \"d\": 165, \"manifestaci\\u00f3n\": 166, \"vi\": 167, \"perrito\": 168, \"calle\": 169, \"\\ud83d\\udc15\": 170, \"encuentro\": 171, \"cargador\": 172, \"qu\\u00e3\\u00a9\": 173, \"frustraci\\u00e3\\u00b3n\": 174, \"c07\": 175, \"153ctm\": 176, \"603\": 177, \"feriado\": 178, \"esperar\": 179, \"25\": 180, \"c108\": 181, \"371\": 182, \"c126\": 183, \"186a\": 184, \"sale\": 185, \"las\": 186, \"6\": 187, \"00\": 188, \"am\": 189, \"buenas\": 190, \"noches\": 191, \"todos\": 192, \"\\u2728\": 193, \"c104\": 194, \"primer\": 195, \"autob\\u00e3\\u00bas\": 196, \"\\u00e2\\u00bfes\": 197, \"cierto\": 198, \"terminal\": 199, \"perif\\u00e3\\u00a9rico\": 200, \"c01\": 201, \"tengo\": 202, \"ganas\": 203, \"ir\": 204, \"cine\": 205, \"tonala\": 206, \"valle\": 207, \"dorado\": 208, \"c113\": 209, \"623a\": 210, \"zapopan\": 211, \"l\\u00e3\\u00b3pez\": 212, \"mateos\": 213, \"buscando\": 214, \"buena\": 215, \"ver\": 216, \"fin\": 217, \"semana\": 218, \"\\u00e2\\u00bfqu\\u00e3\\u00a9\": 219, \"nuevo\": 220, \"restaurante\": 221, \"gato\": 222, \"deja\": 223, \"dormir\": 224, \"hist\\u00e3\\u00b3rico\": 225, \"lomas\": 226, \"tejeda\": 227, \"pensando\": 228, \"cambiar\": 229, \"tel\\u00e3\\u00a9fono\": 230, \"aprender\": 231, \"cocinar\": 232, \"pasta\": 233, \"recomienda\": 234, \"libro\": 235, \"interesante\": 236, \"chulavista\": 237, \"hace\": 238, \"mucho\": 239, \"calor\": 240, \"ojal\\u00e3\\u00a1\": 241, \"llueva\": 242, \"pronto\": 243, \"vio\": 244, \"anoche\": 245, \"primera\": 246}"}}