{"class_name": "Tokenizer", "config": {"num_words": 3500, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 3985, "word_counts": "{\"\\u00bfcu\\u00e1nto\": 63, \"cuesta\": 32, \"el\": 1176, \"unidad\": 316, \"a\": 475, \"plaza\": 45, \"del\": 304, \"sol\": 36, \"cami\\u00f3n\": 186, \"mira\": 31, \"este\": 118, \"meme\": 30, \"que\": 335, \"me\": 188, \"pasaron\": 32, \"\\u00bfalguien\": 109, \"sabe\": 103, \"si\": 108, \"603\": 20, \"pasa\": 190, \"hoy\": 175, \"feriado\": 19, \"\\u00bfel\": 131, \"646\": 35, \"b\": 59, \"sigue\": 84, \"con\": 399, \"su\": 91, \"ruta\": 694, \"por\": 352, \"perif\\u00e9rico\": 23, \"\\u00bfa\": 75, \"qu\\u00e9\": 111, \"hora\": 89, \"27\": 53, \"centro\": 127, \"buenas\": 18, \"noches\": 20, \"todos\": 41, \"estoy\": 211, \"vendiendo\": 28, \"tacos\": 28, \"buen\": 47, \"precio\": 32, \"\\u00bfd\\u00f3nde\": 289, \"se\": 102, \"toma\": 27, \"51\": 26, \"c\": 50, \"los\": 310, \"domingos\": 66, \"275\": 24, \"est\\u00e1\": 251, \"en\": 882, \"servicio\": 154, \"aburrido\": 27, \"ah\\u00ed\": 27, \"\\u00bfqu\\u00e9\": 111, \"opinan\": 37, \"partido\": 34, \"de\": 1143, \"ayer\": 33, \"siento\": 29, \"triste\": 29, \"\\u00bfqui\\u00e9n\": 47, \"va\": 100, \"al\": 138, \"concierto\": 31, \"esta\": 143, \"noche\": 58, \"\\u00faltimo\": 37, \"629\": 64, \"vamos\": 26, \"unas\": 23, \"chelas\": 23, \"les\": 25, \"dejo\": 25, \"tiktok\": 25, \"gust\\u00f3\": 25, \"370\": 35, \"pasando\": 41, \"la\": 1321, \"estaci\\u00f3n\": 83, \"tren\": 56, \"escuchen\": 25, \"rola\": 25, \"ya\": 61, \"quiero\": 36, \"sea\": 26, \"viernes\": 26, \"antoj\\u00f3\": 34, \"un\": 252, \"caf\\u00e9\": 53, \"entra\": 24, \"iteso\": 22, \"\\u00bfpor\": 32, \"no\": 233, \"pas\\u00f3\": 57, \"ma\\u00f1ana\": 71, \"vean\": 23, \"foto\": 23, \"mi\": 156, \"cena\": 24, \"es\": 166, \"cumplea\\u00f1os\": 27, \"perro\": 25, \"santa\": 33, \"fe\": 26, \"normal\": 26, \"viendo\": 36, \"una\": 177, \"serie\": 38, \"buen\\u00edsima\": 20, \"alguien\": 56, \"380\": 32, \"domingo\": 33, \"tiene\": 391, \"netflix\": 24, \"24\": 29, \"o\": 58, \"da\": 24, \"vuelta\": 24, \"antes\": 38, \"e\": 24, \"revoluci\\u00f3n\": 24, \"quiere\": 48, \"jugar\": 29, \"algo\": 26, \"\\u00a1hola\": 24, \"platicar\": 24, \"\\u00bfhay\": 70, \"desv\\u00edos\": 38, \"para\": 437, \"258\": 56, \"puedo\": 170, \"tomar\": 48, \"622\": 25, \"hacia\": 29, \"tonal\\u00e1\": 26, \"compr\\u00e9\": 26, \"bici\": 26, \"nueva\": 49, \"\\u00bfse\": 59, \"desvi\\u00f3\": 20, \"d\": 20, \"manifestaci\\u00f3n\": 23, \"subir\": 22, \"644\": 21, \"tlaquepaque\": 32, \"esperar\": 19, \"25\": 20, \"tarda\": 29, \"pasar\": 28, \"615\": 23, \"vi\": 23, \"perrito\": 20, \"calle\": 38, \"confundido\": 26, \"\\u00e2\\u00bfla\": 26, \"troncal\": 101, \"c108\": 21, \"371\": 19, \"chulavista\": 7, \"valle\": 18, \"dorado\": 13, \"encuentro\": 24, \"cargador\": 22, \"qu\\u00e3\\u00a9\": 20, \"frustraci\\u00e3\\u00b3n\": 20, \"\\u00e2\\u00bfalguien\": 30, \"recomienda\": 8, \"libro\": 24, \"interesante\": 15, \"tengo\": 19, \"ganas\": 13, \"ir\": 26, \"cine\": 31, \"\\u00e2\\u00bfes\": 16, \"cierto\": 16, \"c104\": 23, \"terminal\": 25, \"hist\\u00e3\\u00b3rico\": 9, \"opini\\u00e3\\u00b3n\": 23, \"muy\": 57, \"\\u00e3\\u00batil\": 23, \"llegar\": 42, \"l\\u00e3\\u00b3pez\": 10, \"mateos\": 13, \"c07\": 54, \"v1\": 123, \"153ctm\": 21, \"perif\\u00e3\\u00a9rico\": 14, \"buscando\": 15, \"buena\": 17, \"ver\": 21, \"fin\": 19, \"semana\": 53, \"c113\": 18, \"623a\": 12, \"hace\": 14, \"mucho\": 23, \"calor\": 8, \"ojal\\u00e3\\u00a1\": 6, \"llueva\": 6, \"pronto\": 9, \"c01\": 22, \"\\u00e2\\u00bfqu\\u00e3\\u00a9\": 10, \"nuevo\": 28, \"restaurante\": 19, \"primer\": 31, \"autob\\u00e3\\u00bas\": 17, \"sale\": 23, \"las\": 300, \"6\": 17, \"00\": 17, \"am\": 20, \"zapopan\": 14, \"gato\": 10, \"deja\": 10, \"dormir\": 13, \"c126\": 24, \"186a\": 20, \"lomas\": 16, \"tejeda\": 10, \"vio\": 5, \"anoche\": 5, \"pensando\": 13, \"cambiar\": 15, \"tel\\u00e3\\u00a9fono\": 9, \"aprender\": 23, \"cocinar\": 13, \"pasta\": 9, \"tonala\": 13, \"parada\": 92, \"x\": 1, \"tiempo\": 20, \"c05\": 25, \"desde\": 19, \"hasta\": 32, \"aviso\": 128, \"bus\": 166, \"c10\": 20, \"retrasado\": 1, \"tr\\u00e1fico\": 13, \"avenida\": 22, \"principal\": 15, \"v2\": 48, \"san\": 14, \"sebasti\\u00e1n\": 3, \"alguna\": 16, \"intermedia\": 1, \"entre\": 13, \"c03\": 8, \"y\": 143, \"c04\": 10, \"reporto\": 151, \"c12\": 17, \"habitual\": 7, \"\\u00bfla\": 318, \"c100\": 14, \"funciona\": 8, \"c110\": 24, \"desperfecto\": 1, \"mec\\u00e1nico\": 6, \"tardar\\u00e1\": 1, \"\\u00bfcu\\u00e1l\": 72, \"horario\": 69, \"salida\": 3, \"c15\": 22, \"nocturno\": 42, \"c101\": 5, \"salt\\u00f3\": 1, \"c06\": 7, \"cubre\": 8, \"colonia\": 3, \"salto\": 2, \"c128\": 12, \"ha\": 17, \"llegado\": 2, \"a\\u00fan\": 1, \"c133\": 8, \"desviada\": 18, \"obras\": 24, \"camino\": 5, \"\\u00bfcu\\u00e1ndo\": 6, \"pr\\u00f3ximo\": 3, \"c114\": 5, \"hospital\": 22, \"c136\": 5, \"llega\": 19, \"patria\": 4, \"puede\": 24, \"confirmar\": 1, \"c119\": 8, \"operativo\": 2, \"c25\": 13, \"cambio\": 5, \"temporal\": 6, \"encontrar\": 21, \"recorrido\": 34, \"completo\": 15, \"c20\": 14, \"unidades\": 211, \"extras\": 1, \"durante\": 44, \"horas\": 17, \"pico\": 21, \"respetando\": 9, \"paradas\": 98, \"indicadas\": 2, \"c128a\": 5, \"balcones\": 3, \"despu\\u00e9s\": 9, \"9\": 1, \"pm\": 3, \"retraso\": 13, \"accidente\": 11, \"carretera\": 3, \"c109\": 6, \"cerca\": 127, \"mercado\": 15, \"c131\": 8, \"sobrecargado\": 2, \"m\\u00e1s\": 35, \"lo\": 9, \"not\\u00f3\": 1, \"pasaje\": 18, \"c112\": 4, \"c02\": 4, \"cambiado\": 3, \"especial\": 17, \"evento\": 16, \"\\u00bfcu\\u00e1ntas\": 27, \"c117\": 4, \"c116\": 9, \"cercana\": 10, \"c18\": 10, \"operando\": 7, \"menor\": 3, \"frecuencia\": 31, \"falta\": 5, \"conductores\": 11, \"siguiente\": 1, \"c134\": 3, \"ocotes\": 2, \"10\": 7, \"suspendi\\u00f3\": 1, \"d\\u00eda\": 32, \"festivo\": 1, \"c21\": 20, \"tomando\": 2, \"alterna\": 1, \"mantenimiento\": 28, \"ayudarme\": 13, \"ubicar\": 1, \"c08\": 10, \"conexi\\u00f3n\": 18, \"ligero\": 15, \"respet\\u00f3\": 7, \"\\u00faltima\": 4, \"alamo\": 1, \"c107\": 5, \"detenido\": 2, \"revisi\\u00f3n\": 4, \"taller\": 21, \"reportar\": 18, \"sur\": 6, \"fines\": 28, \"c26\": 9, \"extendido\": 4, \"c29\": 8, \"funcionando\": 4, \"irregularmente\": 1, \"cambiar\\u00e1\": 8, \"partir\": 8, \"c123\": 14, \"aire\": 46, \"acondicionado\": 40, \"c102\": 7, \"demor\\u00f3\": 1, \"30\": 5, \"minutos\": 16, \"queda\": 7, \"c118\": 2, \"c125\": 7, \"d\\u00edas\": 29, \"festivos\": 15, \"peque\\u00f1as\": 10, \"c14\": 18, \"dura\": 2, \"conecta\": 43, \"primavera\": 2, \"est\\u00e1n\": 39, \"c17\": 11, \"desv\\u00edo\": 8, \"mapa\": 8, \"actualizado\": 4, \"c27\": 6, \"c32\": 4, \"639\": 1, \"expr\\u00e9s\": 3, \"c09\": 23, \"tendr\\u00e1\": 9, \"adicional\": 1, \"l\\u00f3pez\": 3, \"comienza\": 2, \"c121\": 4, \"110\": 1, \"tarde\": 7, \"fuera\": 20, \"temporalmente\": 31, \"total\": 2, \"c138\": 3, \"c115\": 7, \"cruz\": 4, \"capacidad\": 4, \"limitada\": 9, \"alg\\u00fan\": 7, \"conecte\": 2, \"39a\": 2, \"tlajomulco\": 2, \"c22\": 23, \"soriana\": 2, \"c16\": 3, \"estar\\u00e1\": 5, \"disponible\": 1, \"denunciar\": 1, \"8\": 3, \"laborales\": 2, \"153a\": 1, \"c34\": 5, \"educadores\": 1, \"circulan\": 2, \"c28\": 7, \"provisionales\": 1, \"todo\": 12, \"lento\": 2, \"consultar\": 17, \"c130\": 17, \"comercial\": 19, \"viales\": 11, \"temprano\": 9, \"abastos\": 3, \"12\": 3, \"retrasada\": 2, \"pesado\": 7, \"central\": 34, \"av\": 2, \"suspendida\": 19, \"transbordo\": 11, \"circulando\": 25, \"fallas\": 16, \"puerta\": 3, \"trasera\": 6, \"lleva\": 8, \"directo\": 5, \"lunes\": 4, \"r\\u00e1pido\": 19, \"zona\": 40, \"industrial\": 19, \"norte\": 4, \"haciendo\": 12, \"oficiales\": 4, \"operan\": 37, \"15\": 9, \"directamente\": 1, \"c122\": 3, \"se\\u00f1alizaci\\u00f3n\": 24, \"visible\": 8, \"usar\": 30, \"tarjeta\": 60, \"transporte\": 26, \"45\": 4, \"acept\\u00f3\": 1, \"pago\": 9, \"efectivo\": 7, \"cambios\": 20, \"intermedias\": 1, \"llegue\": 1, \"agust\\u00edn\": 2, \"completa\": 1, \"desviando\": 2, \"horarios\": 31, \"actualizados\": 12, \"c19\": 14, \"c13\": 7, \"\\u00bfpasan\": 1, \"camiones\": 294, \"c111\": 2, \"v3\": 3, \"debido\": 5, \"vial\": 5, \"anita\": 2, \"c106\": 3, \"se\\u00f1al\": 3, \"c30\": 7, \"\\u00bfpuedo\": 75, \"mismo\": 1, \"boleto\": 2, \"transbordar\": 1, \"c33\": 7, \"c35\": 5, \"176\": 1, \"cerrada\": 16, \"rutas\": 174, \"llegan\": 27, \"prioridad\": 2, \"cruce\": 2, \"directa\": 5, \"sin\": 76, \"transbordos\": 1, \"molinos\": 2, \"problemas\": 54, \"luces\": 24, \"delanteras\": 8, \"destino\": 2, \"final\": 6, \"reducido\": 7, \"exceso\": 16, \"pasajeros\": 17, \"abordar\": 1, \"m\\u00e9xico\": 1, \"mapas\": 11, \"todas\": 15, \"acepta\": 1, \"pagos\": 1, \"veces\": 3, \"c31\": 5, \"temporales\": 2, \"permiten\": 6, \"bicicletas\": 22, \"iluminaci\\u00f3n\": 2, \"interna\": 1, \"conectan\": 21, \"outlet\": 2, \"autorizadas\": 8, \"estudiantil\": 1, \"suspensi\\u00f3n\": 12, \"clara\": 2, \"dejar\": 4, \"queja\": 2, \"sobre\": 33, \"placas\": 5, \"visibles\": 6, \"manifestaciones\": 6, \"20\": 3, \"\\u00bfpasa\": 7, \"ventanas\": 12, \"operables\": 1, \"jardines\": 8, \"ana\": 2, \"velocidad\": 17, \"hacer\": 46, \"permiso\": 7, \"municipal\": 9, \"\\u00bfcu\\u00e1ntos\": 6, \"kil\\u00f3metros\": 6, \"recorre\": 5, \"motor\": 11, \"pasan\": 7, \"previo\": 1, \"pagar\": 25, \"bancaria\": 5, \"limitado\": 3, \"motivo\": 1, \"aparente\": 1, \"problema\": 4, \"libertad\": 3, \"alto\": 3, \"esquina\": 3, \"ventilaci\\u00f3n\": 5, \"adecuada\": 4, \"mayor\": 2, \"hist\\u00f3rico\": 9, \"autobuses\": 14, \"c103\": 3, \"parque\": 31, \"cartel\": 10, \"retrasos\": 12, \"verdes\": 1, \"c11\": 15, \"c120\": 8, \"100\": 1, \"general\": 7, \"apagadas\": 5, \"c105\": 5, \"conecten\": 2, \"l\\u00edmite\": 2, \"parte\": 3, \"denuncia\": 2, \"estimado\": 7, \"llegada\": 1, \"miguel\": 2, \"rotas\": 11, \"universitaria\": 7, \"frecuentes\": 2, \"comprar\": 18, \"boletos\": 9, \"60\": 2, \"traseras\": 7, \"sus\": 18, \"aeropuerto\": 14, \"estudiante\": 2, \"150\": 1, \"puertas\": 9, \"residencial\": 4, \"andr\\u00e9s\": 3, \"universidad\": 9, \"nacional\": 2, \"sem\\u00e1foro\": 1, \"paz\": 2, \"mec\\u00e1nicos\": 10, \"ruido\": 11, \"extra\\u00f1o\": 1, \"barrio\": 19, \"juan\": 2, \"reparaci\\u00f3n\": 3, \"autom\\u00e1ticas\": 5, \"adulto\": 1, \"p\\u00e9rdida\": 2, \"objetos\": 13, \"costo\": 8, \"75\": 1, \"internacional\": 3, \"sistema\": 46, \"frenos\": 6, \"50\": 2, \"\\u00bfcu\\u00e1les\": 2, \"son\": 22, \"madrugada\": 6, \"enciende\": 2, \"interiores\": 2, \"eventos\": 17, \"deportivos\": 2, \"caja\": 2, \"misma\": 5, \"varias\": 12, \"distintas\": 1, \"circula\": 48, \"neum\\u00e1tico\": 1, \"desinflado\": 1, \"interurbanos\": 1, \"remodelaci\\u00f3n\": 2, \"c40\": 5, \"audio\": 11, \"anuncios\": 19, \"informaci\\u00f3n\": 18, \"escolares\": 18, \"incompletas\": 1, \"espera\": 2, \"operar\\u00e1\": 6, \"solo\": 16, \"cultural\": 6, \"cargar\": 7, \"saldo\": 4, \"l\\u00ednea\": 10, \"se\\u00f1ales\": 2, \"tr\\u00e1nsito\": 3, \"tienen\": 38, \"ubicaci\\u00f3n\": 1, \"presenta\": 12, \"el\\u00e9ctrico\": 5, \"tur\\u00edstica\": 1, \"identificador\": 1, \"trabajos\": 6, \"pavimentaci\\u00f3n\": 3, \"viajar\": 6, \"mascotas\": 13, \"adultos\": 6, \"mayores\": 7, \"reducidas\": 3, \"c24\": 4, \"excesivo\": 2, \"incidente\": 4, \"huelga\": 2, \"reforma\": 2, \"respeta\": 6, \"programadas\": 1, \"permite\": 15, \"el\\u00e9ctricos\": 1, \"vigente\": 5, \"punta\": 1, \"solicitar\": 12, \"personas\": 26, \"discapacidad\": 13, \"v\\u00eda\": 3, \"frontal\": 3, \"l\\u00edmites\": 5, \"estadio\": 8, \"alternativo\": 1, \"carnaval\": 1, \"c44\": 7, \"responde\": 3, \"comandos\": 1, \"conductor\": 4, \"disponibles\": 4, \"express\": 4, \"abs\": 1, \"personalizada\": 1, \"especiales\": 20, \"desgastados\": 1, \"viaje\": 8, \"7\": 3, \"inhabilitada\": 2, \"jos\\u00e9\": 1, \"averiado\": 1, \"paso\": 2, \"direcci\\u00f3n\": 7, \"asistida\": 2, \"regional\": 4, \"cercano\": 2, \"largo\": 1, \"mal\": 2, \"identificativo\": 1, \"estudiantes\": 18, \"nocturna\": 2, \"transmisi\\u00f3n\": 2, \"r\\u00e1pida\": 2, \"fiestas\": 1, \"t\\u00e9cnica\": 3, \"establecidas\": 2, \"transportar\": 3, \"equipaje\": 9, \"grande\": 7, \"23\": 1, \"cinturones\": 3, \"seguridad\": 27, \"funcionales\": 3, \"debo\": 4, \"pinos\": 1, \"completar\": 4, \"c23\": 1, \"c50\": 6, \"requiere\": 2, \"urgente\": 2, \"\\u00bfen\": 4, \"opera\": 17, \"c42\": 2, \"ubicada\": 1, \"c48\": 3, \"construcci\\u00f3n\": 7, \"cubren\": 15, \"expres\": 1, \"c37\": 5, \"c55\": 6, \"c43\": 4, \"c38\": 2, \"da\\u00f1adas\": 1, \"gratuito\": 4, \"c36\": 4, \"c49\": 4, \"c41\": 4, \"c39\": 4, \"modificar\\u00e1\": 1, \"c45\": 6, \"c52\": 2, \"identificaci\\u00f3n\": 1, \"c51\": 4, \"c53\": 5, \"c54\": 3, \"c56\": 4, \"c47\": 4, \"c46\": 2, \"c57\": 3, \"c58\": 3, \"c59\": 2, \"c60\": 5, \"c61\": 4, \"c62\": 5, \"c63\": 3, \"c64\": 4, \"c65\": 2, \"c66\": 5, \"martes\": 1, \"c67\": 5, \"c68\": 2, \"c69\": 4, \"c70\": 5, \"c71\": 5, \"18\": 1, \"mirador\": 2, \"c72\": 5, \"c73\": 2, \"c74\": 2, \"c75\": 3, \"c76\": 4, \"c77\": 2, \"c78\": 3, \"c79\": 3, \"c80\": 2, \"c81\": 3, \"c82\": 1, \"olivos\": 1, \"c83\": 5, \"c84\": 2, \"c85\": 5, \"c86\": 2, \"c87\": 1, \"c88\": 3, \"c89\": 3, \"c90\": 3, \"c91\": 3, \"c92\": 2, \"c93\": 1, \"c94\": 4, \"c95\": 3, \"c96\": 3, \"pr\\u00f3xima\": 2, \"esperanza\": 7, \"c97\": 2, \"c98\": 1, \"c99\": 3, \"\\u00e1lamos\": 1, \"\\u201cbosques\\u201d\": 1, \"variante\": 4, \"c150\": 1, \"t20\": 2, \"\\u00bflas\": 124, \"aceptan\": 2, \"\\u201cciudad\": 1, \"industrial\\u201d\": 1, \"s\\u00e1bados\": 2, \"alimentadora\": 5, \"mp\": 5, \"a10\": 1, \"tarifa\": 5, \"aplica\": 1, \"411\": 1, \"\\u00bfc107\": 1, \"t18\": 5, \"comparten\": 2, \"233c\": 1, \"accesibles\": 1, \"real\": 3, \"n\\u00famero\": 5, \"contacto\": 1, \"p\\u00e9rdidas\": 1, \"trabajadores\": 2, \"sencillo\": 1, \"t06\": 5, \"equipadas\": 5, \"c\\u00e1maras\": 29, \"puntos\": 5, \"taxi\": 1, \"\\u00e1rea\": 4, \"variantes\": 2, \"\\u00bfc\\u00f3mo\": 4, \"movilidad\": 8, \"reducida\": 7, \"promedio\": 2, \"c140\": 1, \"reporte\": 4, \"512\": 1, \"alerta\": 13, \"demora\": 4, \"238b\": 1, \"reportan\": 3, \"sobrecupo\": 4, \"puente\": 2, \"401a\": 1, \"t12\": 7, \"mediod\\u00eda\": 3, \"bloqueada\": 4, \"p\\u00fablicas\": 5, \"vallarta\": 1, \"constante\": 7, \"3\": 4, \"177b\": 1, \"detiene\": 3, \"electr\\u00f3nico\": 5, \"654c\": 1, \"t18c\": 1, \"local\": 6, \"359\": 1, \"722b\": 1, \"c127\": 3, \"t11\": 6, \"interrumpida\": 1, \"114a\": 1, \"asientos\": 4, \"da\\u00f1ados\": 2, \"ju\\u00e1rez\": 1, \"525\": 2, \"gps\": 12, \"acceso\": 17, \"t09\": 8, \"confirmados\": 1, \"lleno\": 9, \"193c\": 1, \"personal\": 6, \"poniente\": 1, \"diferencia\": 1, \"fortuna\": 2, \"a03\": 1, \"macro\": 22, \"t01\": 2, \"ambas\": 1, \"circuito\": 1, \"belisario\": 1, \"circular\": 1, \"aqua\": 1, \"min\": 1, \"t04b\": 1, \"l\\u00e1zaro\": 2, \"c\\u00e1rdenas\": 2, \"programados\": 1, \"incidencia\": 1, \"clausurada\": 1, \"martinica\": 1, \"\\u00a1aviso\": 1, \"villas\": 2, \"hacienda\": 1, \"mec\\u00e1nicas\": 1, \"inusual\": 1, \"1\": 3, \"l\": 1, \"conflicto\": 1, \"legalidad\": 1, \"176d\": 1, \"\\u00a1urgente\": 2, \"se\\u00f1alizada\": 1, \"troncales\": 11, \"paraderos\": 1, \"mc\": 4, \"a20\": 1, \"sillas\": 8, \"ruedas\": 10, \"transfiero\": 2, \"calzada\": 1, \"l1\": 2, \"t13c\": 2, \"2\": 1, \"vieja\": 1, \"629a\": 1, \"cg\": 1, \"644b\": 1, \"sb\": 1, \"activas\": 1, \"t16b\": 1, \"gil\": 1, \"preciado\": 1, \"complementarias\": 39, \"mt\": 1, \"l3\": 1, \"arcos\": 1, \"imprudente\": 1, \"roca\": 1, \"protestas\": 1, \"bloquean\": 1, \"\\u00a1atenci\\u00f3n\": 1, \"base\": 3, \"631a\": 1, \"reclamo\": 1, \"objeto\": 1, \"perdido\": 1, \"275b\": 1, \"incendio\": 4, \"611\": 1, \"suspendido\": 1, \"inundaci\\u00f3n\": 1, \"afecta\": 3, \"valdepe\\u00f1as\": 1, \"meteorol\\u00f3gica\": 1, \"c135\": 2, \"t03\": 5, \"julio\": 1, \"\\u00bfc128\": 1, \"civil\": 2, \"cinco\": 3, \"esquinas\": 1, \"confirmen\": 2, \"cu\": 1, \"603a\": 1, \"toda\": 10, \"\\u00bft15\": 1, \"prolongaci\\u00f3n\": 1, \"alcalde\": 1, \"escondido\": 1, \"\\u00bfc138\": 1, \"independencia\": 1, \"l4\": 1, \"a13\": 1, \"metropolitano\": 1, \"t07\": 8, \"enrique\": 1, \"d\\u00edaz\": 1, \"le\\u00f3n\": 1, \"c124\": 2, \"258d\": 1, \"galer\\u00edas\": 1, \"\\u00bfc78\": 1, \"619a\": 1, \"app\": 20, \"muestra\": 4, \"err\\u00f3nea\": 1, \"pantallas\": 5, \"actualizan\": 1, \"tiempos\": 2, \"reales\": 2, \"tarjetas\": 9, \"recargables\": 1, \"funcionan\": 4, \"desconfigurado\": 1, \"flores\": 6, \"letreros\": 2, \"19a\": 1, \"voz\": 10, \"inoperante\": 1, \"t14b\": 2, \"reyes\": 1, \"heroles\": 1, \"aplicaci\\u00f3n\": 10, \"reconoce\": 1, \"liebres\": 1, \"c\\u00f3digos\": 1, \"qr\": 1, \"610a\": 1, \"ilegibles\": 1, \"\\u00a1error\": 1, \"plataforma\": 1, \"digital\": 5, \"confunden\": 1, \"623\": 2, \"rampa\": 1, \"elevador\": 1, \"da\\u00f1ado\": 1, \"t02\": 4, \"alimentadoras\": 43, \"a18\": 1, \"espacios\": 2, \"bicis\": 1, \"desnivel\": 1, \"and\\u00e9n\": 1, \"169\": 1, \"solicito\": 8, \"asistencia\": 2, \"jorge\": 1, \"braille\": 4, \"t11a\": 1, \"r\\u00edo\": 4, \"nilo\": 1, \"embarazadas\": 1, \"baches\": 1, \"afectan\": 1, \"604a\": 1, \"apoyo\": 5, \"162\": 1, \"autismo\": 1, \"barandillas\": 1, \"escaleras\": 1, \"robo\": 1, \"176a\": 1, \"robles\": 1, \"vigilancia\": 3, \"acoso\": 1, \"pasajeras\": 1, \"km\": 1, \"13\": 1, \"activar\": 1, \"bot\\u00f3n\": 1, \"p\\u00e1nico\": 1, \"a05\": 1, \"deficiente\": 1, \"nocturnas\": 1, \"\\u00bfpatrullaje\": 1, \"reforzado\": 1, \"agresivo\": 1, \"t04a\": 1, \"188\": 1, \"extintores\": 5, \"verificados\": 1, \"riesgo\": 4, \"santiba\\u00f1ez\": 1, \"emiliano\": 1, \"zapata\": 1, \"\\u00bfprotocolo\": 1, \"sospechosos\": 1, \"\\u00bfc120\": 1, \"desarrollo\": 2, \"extensi\\u00f3n\": 1, \"cobertura\": 1, \"carril\": 1, \"\\u00bfnueva\": 1, \"incluye\": 2, \"providencia\": 1, \"\\u00bfc97\": 1, \"capilla\": 1, \"atiende\": 1, \"ampliaci\\u00f3n\": 2, \"mart\\u00edn\": 1, \"\\u00bfactualizar\\u00e1n\": 1, \"bosque\": 2, \"612\": 1, \"\\u00bfcubre\": 1, \"258a\": 1, \"fraccionamiento\": 1, \"miravalle\": 1, \"extender\\u00e1n\": 1, \"eucalipto\": 1, \"propongo\": 2, \"aumentar\": 3, \"110a\": 1, \"eliminaron\": 1, \"51c\": 1, \"vado\": 1, \"sombra\": 3, \"\\u00e1guilas\": 1, \"sugiero\": 2, \"alertas\": 4, \"demoras\": 1, \"\\u00bfplanean\": 1, \"articuladas\": 1, \"t17\": 3, \"\\u00a1felicitaciones\": 2, \"mejor\\u00f3\": 1, \"puntualidad\": 1, \"608\": 1, \"biling\\u00fces\": 1, \"tur\\u00edsticas\": 8, \"como\": 14, \"\\u00bfhabr\\u00e1\": 1, \"el\\u00e9ctricas\": 1, \"t10\": 6, \"mariano\": 1, \"otero\": 1, \"motores\": 1, \"330a\": 1, \"programa\": 1, \"lealtad\": 1, \"usuarios\": 3, \"falla\": 1, \"432\": 1, \"c132\": 1, \"\\u00bfexisten\": 2, \"descuentos\": 13, \"comentarios\": 1, \"a21\": 1, \"547\": 1, \"perdidos\": 6, \"zonas\": 46, \"llevar\": 22, \"m\\u00f3vil\": 11, \"t16\": 6, \"fumar\": 5, \"220b\": 1, \"cuentan\": 23, \"espacio\": 18, \"silla\": 2, \"temporada\": 6, \"alta\": 5, \"recargar\": 7, \"kioscos\": 3, \"cercanos\": 1, \"hospitales\": 9, \"estado\": 14, \"aplican\": 1, \"multas\": 1, \"portar\": 1, \"cuenta\": 39, \"vespertino\": 12, \"universidades\": 4, \"plazas\": 6, \"comerciales\": 11, \"parques\": 8, \"recreativos\": 2, \"recientemente\": 4, \"455\": 2, \"wi\": 5, \"fi\": 5, \"encuentran\": 2, \"bases\": 1, \"132\": 1, \"tenido\": 1, \"reportes\": 1, \"accidentes\": 1, \"irresponsables\": 6, \"frecuencias\": 2, \"menores\": 1, \"residenciales\": 12, \"planificar\": 6, \"combinadas\": 1, \"plegables\": 6, \"789\": 1, \"internas\": 11, \"personalizadas\": 1, \"t11c\": 1, \"tarifas\": 6, \"actualizadas\": 3, \"ciudad\": 19, \"olvidados\": 3, \"extendidos\": 1, \"ofrecen\": 6, \"universitarios\": 1, \"310\": 3, \"sonido\": 4, \"utilizar\": 1, \"taxis\": 6, \"autorizados\": 6, \"t05\": 5, \"rurales\": 5, \"521\": 1, \"equipada\": 6, \"dispositivos\": 2, \"metro\": 5, \"alimentos\": 8, \"bebidas\": 5, \"centros\": 6, \"298\": 1, \"reducidos\": 1, \"103\": 1, \"recibido\": 1, \"obtener\": 12, \"impresos\": 6, \"directas\": 3, \"412\": 1, \"actos\": 2, \"vandalismo\": 4, \"uso\": 3, \"celulares\": 1, \"\\u00e1reas\": 1, \"industriales\": 7, \"235\": 1, \"410\": 1, \"encuentra\": 2, \"t04\": 3, \"viajes\": 13, \"combinados\": 6, \"567\": 1, \"alejadas\": 2, \"recargas\": 1, \"299\": 1, \"ofrece\": 8, \"dentro\": 3, \"t15\": 5, \"imprudentes\": 1, \"111\": 1, \"regulares\": 1, \"400\": 1, \"ayuda\": 6, \"sistemas\": 4, \"522\": 1, \"t13\": 6, \"245\": 1, \"t08\": 5, \"378\": 1, \"escuelas\": 3, \"600\": 1, \"177\": 1, \"descuento\": 6, \"420\": 2, \"t14\": 5, \"cr\\u00e9dito\": 5, \"502\": 1, \"123\": 1, \"256\": 1, \"333\": 2, \"oficial\": 1, \"billeteras\": 4, \"digitales\": 4, \"m\\u00faltiples\": 1, \"571\": 1, \"emergencia\": 18, \"recarga\": 4, \"recreativas\": 1, \"302\": 1, \"informativas\": 4, \"\\u00bfest\\u00e1\": 1, \"permitido\": 1, \"consumir\": 6, \"estatal\": 1, \"conductas\": 2, \"inapropiadas\": 2, \"113\": 1, \"fijos\": 1, \"bordo\": 2, \"estudiantiles\": 2, \"402\": 2, \"altavoces\": 7, \"limitados\": 1, \"infantiles\": 3, \"servicios\": 2, \"rastreo\": 2, \"compro\": 9, \"248\": 1, \"\\u00bfaceptan\": 1, \"planear\": 2, \"pueden\": 9, \"179\": 1, \"obtengo\": 2, \"423\": 1, \"312\": 1, \"pido\": 1, \"504\": 1, \"125\": 1, \"mantienen\": 3, \"veo\": 1, \"259\": 1, \"335\": 1, \"recargo\": 2, \"457\": 1, \"388\": 2, \"video\": 2, \"490\": 1, \"212\": 1, \"fija\": 1, \"estaciones\": 9, \"visuales\": 2, \"527\": 1, \"nocturnos\": 1, \"p\\u00fablicos\": 3, \"emergencias\": 5, \"480\": 1, \"f\\u00edsicas\": 3, \"295\": 1, \"salud\": 5, \"415\": 1, \"varios\": 10, \"360\": 1, \"barrios\": 3, \"278\": 1, \"terminales\": 5, \"autob\\u00fas\": 1, \"523\": 1, \"405\": 1, \"verano\": 7, \"anti\": 3, \"incendios\": 3, \"389\": 1, \"avisos\": 4, \"300\": 1, \"417\": 1, \"centrales\": 3, \"nuevas\": 11, \"red\": 2, \"274\": 1, \"mercados\": 3, \"constantes\": 1, \"accesible\": 1, \"m\\u00e9dica\": 2, \"universitarias\": 4, \"continuo\": 3, \"aud\\u00edfonos\": 1, \"350\": 1, \"robos\": 1, \"hurtos\": 1, \"auditiva\": 2, \"culturales\": 3, \"516\": 1, \"dispone\": 1, \"comida\": 6, \"475\": 1, \"286\": 1, \"mala\": 4, \"conducta\": 2, \"265\": 1, \"505\": 1, \"398\": 1, \"372\": 1, \"291\": 1, \"430\": 1, \"289\": 1, \"cajeros\": 1, \"autom\\u00e1ticos\": 1, \"incidentes\": 1, \"413\": 1, \"358\": 1, \"t19\": 1, \"476\": 1, \"272\": 1, \"409\": 1, \"317\": 1, \"t21\": 1, \"390\": 1, \"recientes\": 1, \"376\": 1, \"284\": 1, \"427\": 1, \"carrito\": 1, \"beb\\u00e9\": 1, \"301\": 1, \"mochilas\": 1, \"grandes\": 4, \"462\": 1, \"buses\": 1, \"tur\\u00edsticos\": 2, \"\\u00bfquieres\": 86, \"pel\\u00edcula\": 14, \"encanta\": 20, \"aroma\": 5, \"\\u00bfhas\": 31, \"probado\": 14, \"vez\": 14, \"japonesa\": 2, \"m\\u00fasica\": 28, \"vivo\": 8, \"siempre\": 14, \"anima\": 1, \"ambiente\": 5, \"aprendiendo\": 17, \"tocar\": 7, \"guitarra\": 2, \"\\u00bfsabes\": 11, \"cu\\u00e1l\": 3, \"capital\": 1, \"australia\": 1, \"gatos\": 2, \"animales\": 2, \"independientes\": 1, \"mar\": 2, \"color\": 2, \"azul\": 1, \"relajante\": 4, \"gustar\\u00eda\": 5, \"jap\\u00f3n\": 1, \"lectura\": 6, \"excelente\": 1, \"forma\": 4, \"relajarse\": 2, \"salir\": 10, \"caminar\": 5, \"rato\": 3, \"brillando\": 1, \"idioma\": 4, \"pizza\": 1, \"favorita\": 4, \"visto\": 3, \"esa\": 11, \"arte\": 21, \"moderno\": 2, \"ser\": 23, \"gusta\": 20, \"ejercicio\": 5, \"ma\\u00f1anas\": 5, \"\\u00bfprefieres\": 2, \"t\\u00e9\": 2, \"invierno\": 4, \"tecnolog\\u00eda\": 3, \"avanza\": 2, \"\\u00bftienes\": 5, \"hobby\": 1, \"creativo\": 2, \"fascina\": 1, \"fotograf\\u00eda\": 11, \"paisajes\": 3, \"cl\\u00e1sico\": 2, \"encanto\": 2, \"preparar\": 3, \"receta\": 5, \"juntos\": 5, \"libros\": 8, \"ciencia\": 5, \"ficci\\u00f3n\": 4, \"entretenidos\": 1, \"escuchar\": 6, \"mientras\": 7, \"trabajo\": 10, \"instrumento\": 2, \"musical\": 4, \"invita\": 2, \"playa\": 4, \"hermosas\": 1, \"platillos\": 1, \"italianos\": 2, \"visitado\": 9, \"museo\": 5, \"naturaleza\": 6, \"poder\": 5, \"sanador\": 2, \"documentales\": 2, \"historia\": 14, \"probar\": 5, \"postre\": 3, \"chocolate\": 7, \"mejora\": 8, \"planeando\": 3, \"caminata\": 4, \"casa\": 22, \"meditaci\\u00f3n\": 6, \"reducir\": 2, \"estr\\u00e9s\": 2, \"escribir\": 1, \"diario\": 2, \"intentado\": 2, \"pintar\": 1, \"acuarelas\": 1, \"callejero\": 2, \"talento\": 4, \"leyendo\": 5, \"acci\\u00f3n\": 2, \"comedia\": 2, \"cl\\u00e1sica\": 4, \"concentrarme\": 1, \"nuevos\": 5, \"picnic\": 5, \"estrellas\": 3, \"fascinantes\": 4, \"empezar\": 3, \"correr\": 4, \"diariamente\": 2, \"yoga\": 5, \"arquitectura\": 2, \"antigua\": 2, \"impresionante\": 1, \"descubrir\": 4, \"cafeter\\u00edas\": 2, \"bailar\": 2, \"salsa\": 2, \"perfecto\": 4, \"taza\": 2, \"caliente\": 2, \"pintura\": 6, \"\\u00f3leo\": 1, \"mucha\": 10, \"paciencia\": 1, \"documental\": 5, \"c\\u00f3mo\": 13, \"origami\": 1, \"blanco\": 2, \"negro\": 3, \"estilo\": 1, \"ingredientes\": 2, \"frescos\": 6, \"proyecto\": 8, \"jazz\": 4, \"g\\u00e9nero\": 1, \"visitar\": 4, \"galer\\u00eda\": 3, \"90\": 2, \"incre\\u00edbles\": 7, \"podcasts\": 2, \"senderismo\": 1, \"monta\\u00f1a\": 3, \"independiente\": 2, \"suele\": 6, \"pan\": 2, \"casero\": 3, \"jard\\u00edn\": 4, \"bot\\u00e1nico\": 2, \"amaneceres\": 2, \"ganando\": 3, \"popularidad\": 2, \"practicando\": 3, \"escritura\": 7, \"creativa\": 3, \"tu\": 108, \"signo\": 1, \"zodiacal\": 1, \"folk\": 2, \"toque\": 1, \"coleccionar\": 3, \"postales\": 1, \"diferentes\": 4, \"lugares\": 2, \"danza\": 3, \"contempor\\u00e1nea\": 2, \"expresiva\": 1, \"astronom\\u00eda\": 2, \"guiada\": 1, \"poes\\u00eda\": 5, \"inspiradora\": 1, \"naturales\": 3, \"sesi\\u00f3n\": 4, \"fotos\": 9, \"educativo\": 1, \"curso\": 6, \"cer\\u00e1mica\": 3, \"piano\": 2, \"electr\\u00f3nica\": 2, \"energ\\u00eda\": 13, \"biblioteca\": 5, \"sushi\": 3, \"abstracto\": 3, \"alrededor\": 1, \"mundo\": 6, \"escrito\": 1, \"cuento\": 1, \"corto\": 1, \"lugar\": 12, \"desconectar\": 1, \"lluvia\": 5, \"gastron\\u00f3mica\": 1, \"latina\": 1, \"ritmos\": 2, \"contagiosos\": 1, \"t\\u00e9cnicas\": 5, \"dibujo\": 3, \"monumento\": 1, \"abrir\": 1, \"muchas\": 2, \"pinto\": 1, \"manera\": 2, \"animado\": 2, \"creatividad\": 10, \"gana\": 63, \"dinero\": 28, \"nada\": 1, \"oferta\": 18, \"exclusiva\": 7, \"compra\": 8, \"premio\": 6, \"haz\": 30, \"clic\": 20, \"aqu\\u00ed\": 21, \"transformar\": 1, \"vida\": 8, \"ignores\": 2, \"mensaje\": 9, \"\\u00fanica\": 6, \"oportunidad\": 7, \"ser\\u00e1\": 4, \"respondes\": 1, \"ahora\": 16, \"pastillas\": 1, \"milagrosas\": 1, \"adelgaza\": 1, \"esfuerzo\": 5, \"rico\": 2, \"env\\u00eda\": 2, \"descubre\": 14, \"secreto\": 14, \"atraer\": 1, \"amor\": 1, \"verdadero\": 1, \"respondas\": 1, \"perder\\u00e1s\": 5, \"jugando\": 1, \"alguno\": 1, \"tus\": 16, \"datos\": 11, \"peligro\": 6, \"act\\u00faa\": 2, \"invierte\": 5, \"criptomonedas\": 1, \"miles\": 1, \"has\": 3, \"sido\": 11, \"seleccionado\": 2, \"eliminar\": 3, \"arrugas\": 3, \"crema\": 5, \"m\\u00e1gica\": 3, \"comparte\": 7, \"tener\": 3, \"suerte\": 5, \"actualizaci\\u00f3n\": 1, \"necesaria\": 1, \"descarga\": 8, \"duermes\": 5, \"cuidado\": 2, \"virus\": 3, \"protege\": 5, \"pc\": 4, \"\\u00e9xito\": 3, \"lee\": 1, \"gratis\": 17, \"consigue\": 14, \"seguidores\": 6, \"redes\": 4, \"sociales\": 5, \"importante\": 3, \"banco\": 2, \"iphone\": 1, \"truco\": 7, \"\\u00bfbuscas\": 5, \"pareja\": 3, \"prueba\": 4, \"f\\u00f3rmula\": 6, \"financiera\": 4, \"recibe\": 12, \"cada\": 18, \"amigo\": 5, \"invites\": 1, \"conocer\": 3, \"futuro\": 5, \"fecha\": 1, \"nacimiento\": 1, \"tuya\": 1, \"desaparezca\": 1, \"antivirus\": 3, \"desactualizado\": 2, \"parche\": 2, \"mejor\": 5, \"dieta\": 1, \"perder\": 1, \"peso\": 3, \"f\\u00e1cilmente\": 2, \"\\u00a1alerta\": 1, \"comprometida\": 2, \"participa\": 9, \"sorteo\": 2, \"pierdas\": 8, \"pastilla\": 1, \"nunca\": 7, \"tendr\\u00e1s\": 1, \"dolor\": 1, \"piel\": 4, \"perfecta\": 4, \"usa\": 4, \"liberar\": 1, \"cr\\u00e9ditos\": 9, \"tienda\": 4, \"rebajas\": 1, \"productos\": 10, \"top\": 1, \"salvar\": 1, \"animal\": 1, \"impactante\": 2, \"navegador\": 2, \"optim\\u00edzalo\": 1, \"software\": 4, \"ropa\": 2, \"marca\": 2, \"precios\": 2, \"rid\\u00edculos\": 1, \"asesor\\u00eda\": 6, \"compromiso\": 2, \"influencer\": 3, \"te\": 7, \"ense\\u00f1amos\": 1, \"correo\": 6, \"hackeada\": 2, \"cambia\": 6, \"contrase\\u00f1a\": 6, \"canj\\u00e9alos\": 1, \"regalos\": 7, \"exclusivos\": 4, \"\\u00bfest\\u00e1s\": 1, \"cansado\": 2, \"remedio\": 3, \"natural\": 7, \"ofertas\": 6, \"rel\\u00e1mpago\": 3, \"dejes\": 2, \"aprende\": 9, \"programar\": 4, \"factura\": 2, \"pendiente\": 3, \"paga\": 5, \"evitar\": 7, \"cortes\": 2, \"convi\\u00e9rtete\": 1, \"experto\": 1, \"marketing\": 1, \"crecer\": 7, \"negocio\": 4, \"m\\u00e9todo\": 7, \"cup\\u00f3n\": 4, \"ganar\": 3, \"instagram\": 3, \"clave\": 4, \"duplicar\": 1, \"mes\": 4, \"paquete\": 12, \"elimina\": 9, \"celulitis\": 2, \"empleo\": 2, \"mejores\": 3, \"premios\": 10, \"juegos\": 7, \"ti\": 5, \"bajar\": 1, \"batido\": 2, \"suscripci\\u00f3n\": 4, \"expirado\": 1, \"renueva\": 2, \"nuestro\": 1, \"concurso\": 2, \"fabulosos\": 1, \"cura\": 2, \"tipo\": 1, \"enfermedades\": 1, \"empieza\": 2, \"verifica\": 2, \"ingl\\u00e9s\": 4, \"garantizado\": 1, \"videos\": 4, \"internet\": 7, \"regalo\": 9, \"sorpresa\": 8, \"privacidad\": 1, \"herramienta\": 1, \"secreta\": 3, \"quedes\": 1, \"producto\": 1, \"premiado\": 3, \"reclama\": 3, \"sonrisa\": 4, \"tratamiento\": 3, \"accede\": 3, \"contenido\": 7, \"exclusivo\": 8, \"entradas\": 8, \"conciertos\": 3, \"grasa\": 2, \"abdominal\": 2, \"soluci\\u00f3n\": 1, \"tel\\u00e9fono\": 4, \"oro\": 3, \"asegura\": 3, \"har\\u00e1\": 3, \"sean\": 2, \"virales\": 3, \"loter\\u00eda\": 3, \"millones\": 3, \"pr\\u00e9stamos\": 3, \"intereses\": 4, \"videojuegos\": 5, \"favoritos\": 2, \"obt\\u00e9n\": 14, \"ilimitado\": 3, \"plataformas\": 3, \"premium\": 3, \"canal\": 3, \"youtube\": 3, \"recibir\": 6, \"bendiciones\": 2, \"legal\": 3, \"pedido\": 3, \"acaben\": 1, \"existencias\": 2, \"listo\": 5, \"recogido\": 2, \"seguro\": 9, \"m\\u00e9dico\": 3, \"barato\": 3, \"publicitarios\": 2, \"clientes\": 3, \"millonario\": 4, \"cierres\": 3, \"ventana\": 4, \"encuestas\": 6, \"recompensas\": 5, \"acn\\u00e9\": 4, \"invertir\": 7, \"bolsa\": 4, \"riesgos\": 5, \"papeleo\": 4, \"mejorar\": 11, \"confirma\": 11, \"\\u00a1felicidades\": 1, \"ganado\": 1, \"marte\": 1, \"juventud\": 1, \"eterna\": 2, \"duplica\": 1, \"alma\": 3, \"gemela\": 1, \"computadora\": 1, \"uno\": 1, \"tres\": 1, \"magia\": 1, \"bitcoins\": 2, \"ni\": 2, \"centavo\": 2, \"bloqueado\": 1, \"actualizas\": 1, \"insomnio\": 1, \"hazte\": 1, \"cortos\": 2, \"000\": 1, \"gratuita\": 5, \"punto\": 5, \"caducar\": 2, \"atenci\\u00f3n\": 2, \"test\": 2, \"adn\": 1, \"mitad\": 4, \"mundial\": 1, \"identidad\": 2, \"enviando\": 1, \"mensajes\": 3, \"texto\": 1, \"vip\": 3, \"atrapado\": 1, \"aduana\": 3, \"diarios\": 3, \"hackeado\": 3, \"inmediatamente\": 1, \"evita\": 1, \"dir\\u00e1\": 1, \"qui\\u00e9n\": 1, \"media\": 1, \"naranja\": 1, \"f\\u00e1cil\": 7, \"inversi\\u00f3n\": 1, \"segura\": 1, \"desbloquear\": 3, \"pr\\u00e9stamo\": 2, \"smartphones\": 2, \"insuperables\": 1, \"menos\": 2, \"a\\u00f1o\": 6, \"instala\": 1, \"casera\": 1, \"revelado\": 1, \"coche\": 5, \"participar\": 1, \"desactivado\": 1, \"prot\\u00e9gete\": 1, \"compras\": 3, \"online\": 3, \"actividad\": 5, \"sospechosa\": 2, \"milagrosa\": 1, \"entrega\": 3, \"famoso\": 2, \"lograrlo\": 1, \"pagadas\": 2, \"champions\": 1, \"exclusivas\": 2, \"financiero\": 2, \"usando\": 1, \"agoten\": 2, \"env\\u00edo\": 1, \"profesores\": 2, \"experiencia\": 2, \"complicado\": 1, \"revolucionaria\": 1, \"felicidad\": 3, \"retenido\": 3, \"descargar\": 5, \"tiendas\": 2, \"\\u00a1tu\": 1, \"esperando\": 4, \"ingresos\": 1, \"segundos\": 1, \"estos\": 2, \"simples\": 1, \"pasos\": 4, \"dos\": 1, \"ll\\u00e9vate\": 1, \"desactivada\": 1, \"act\\u00faas\": 1, \"\\u00bfproblemas\": 1, \"arregla\": 1, \"radiante\": 1, \"diarias\": 1, \"encu\\u00e9ntrala\": 1, \"fue\": 22, \"reclamado\": 1, \"termina\": 1, \"feliz\": 1, \"enviado\": 1, \"rastrea\": 1, \"bater\\u00eda\": 2, \"cupones\": 1, \"likes\": 1, \"buenos\": 2, \"est\\u00e1s\": 1, \"gracias\": 2, \"realmente\": 1, \"aprecio\": 1, \"trabajando\": 4, \"sali\\u00f3\": 4, \"soleado\": 1, \"pasear\": 1, \"planes\": 1, \"leer\": 3, \"\\u00bfpodr\\u00edas\": 1, \"enviarme\": 4, \"ese\": 12, \"documento\": 3, \"favor\": 1, \"conmigo\": 3, \"necesito\": 4, \"algunos\": 1, \"familia\": 2, \"d\\u00f3nde\": 43, \"cuando\": 14, \"\\u00bfpuedes\": 22, \"tarea\": 1, \"emocionado\": 1, \"vacaciones\": 2, \"platos\": 1, \"\\u00bfte\": 1, \"venir\": 12, \"s\\u00e1bado\": 1, \"recomendaci\\u00f3n\": 1, \"poco\": 4, \"descansar\": 1, \"cenar\": 1, \"helader\\u00eda\": 1, \"mis\": 6, \"habilidades\": 1, \"acompa\\u00f1arme\": 4, \"contempor\\u00e1neo\": 2, \"clases\": 2, \"relajarme\": 1, \"videollamada\": 1, \"preparando\": 8, \"presentaci\\u00f3n\": 5, \"escuchado\": 1, \"canci\\u00f3n\": 1, \"fiesta\": 7, \"organizando\": 9, \"escritorio\": 1, \"desordenado\": 1, \"recomendarme\": 6, \"le\\u00eddo\": 2, \"art\\u00edculo\": 1, \"python\": 1, \"pausa\": 1, \"otros\": 1, \"pa\\u00edses\": 1, \"elegir\": 1, \"contento\": 1, \"resultados\": 2, \"escribiendo\": 6, \"postres\": 2, \"enlace\": 1, \"reuni\\u00f3n\": 10, \"tutoriales\": 1, \"dise\\u00f1o\": 1, \"gr\\u00e1fico\": 1, \"juego\": 1, \"intentando\": 2, \"meditar\": 1, \"estudiando\": 2, \"examen\": 2, \"darme\": 1, \"opini\\u00f3n\": 1, \"esto\": 1, \"disfrutando\": 6, \"sof\\u00e1\": 1, \"vegetariano\": 1, \"exposici\\u00f3n\": 5, \"lista\": 1, \"tareas\": 1, \"resolver\": 4, \"amigos\": 4, \"olor\": 2, \"delicioso\": 2, \"practicar\": 2, \"carta\": 1, \"teatro\": 8, \"alimentaci\\u00f3n\": 1, \"planificando\": 1, \"escapada\": 1, \"artesanal\": 1, \"paseo\": 4, \"atardecer\": 3, \"mudanza\": 3, \"cosas\": 1, \"cocina\": 3, \"enganchado\": 1, \"jazm\\u00edn\": 1, \"libre\": 2, \"f\\u00fatbol\": 1, \"poema\": 1, \"interesantes\": 3, \"acuario\": 1, \"decorar\": 1, \"habitaci\\u00f3n\": 3, \"matem\\u00e1ticas\": 2, \"oscuro\": 1, \"misterio\": 4, \"\\u00faltimamente\": 1, \"voluntariado\": 1, \"familiar\": 3, \"amanecer\": 3, \"novela\": 6, \"corta\": 1, \"clase\": 3, \"antiguos\": 2, \"autoayuda\": 1, \"cata\": 1, \"vinos\": 1, \"pel\\u00edculas\": 2, \"cl\\u00e1sicas\": 1, \"zool\\u00f3gico\": 1, \"festival\": 8, \"dise\\u00f1ar\": 1, \"p\\u00e1ginas\": 2, \"web\": 1, \"tranquilo\": 3, \"helado\": 2, \"cartas\": 1, \"biograf\\u00eda\": 1, \"fascinante\": 1, \"baile\": 2, \"artesan\\u00edas\": 1, \"especias\": 1, \"jardiner\\u00eda\": 2, \"urbana\": 3, \"terror\": 2, \"bicicleta\": 1, \"castillo\": 1, \"antiguo\": 2, \"ben\\u00e9fico\": 1, \"acertijo\": 1, \"recetas\": 3, \"internacionales\": 1, \"padres\": 2, \"pasteles\": 1, \"organizar\": 1, \"agenda\": 1, \"campo\": 2, \"literario\": 1, \"vinilos\": 1, \"lavanda\": 1, \"blog\": 1, \"aplicaciones\": 1, \"m\\u00f3viles\": 3, \"terraza\": 1, \"brilla\": 1, \"intensamente\": 1, \"inteligencia\": 1, \"artificial\": 1, \"agigantados\": 1, \"olvides\": 1, \"beber\": 1, \"suficiente\": 2, \"agua\": 4, \"\\u00bfsab\\u00edas\": 1, \"16\": 1, \"reci\\u00e9n\": 1, \"molido\": 1, \"irresistible\": 1, \"gustos\": 1, \"mundos\": 2, \"desconocidos\": 1, \"\\u00e1nimo\": 2, \"plantas\": 3, \"ayudan\": 2, \"purificar\": 1, \"iluminar\": 1, \"divertida\": 1, \"calma\": 2, \"mente\": 5, \"cielo\": 3, \"urbano\": 2, \"transforma\": 3, \"deporte\": 1, \"regular\": 2, \"f\\u00edsica\": 1, \"mental\": 1, \"frescas\": 1, \"alegran\": 3, \"cualquier\": 6, \"calidad\": 2, \"sue\\u00f1o\": 1, \"ecol\\u00f3gica\": 2, \"moda\": 1, \"conversaci\\u00f3n\": 1, \"perspectivas\": 2, \"capta\": 1, \"momentos\": 1, \"irrepetibles\": 1, \"disfrutar\": 1, \"playas\": 1, \"tropicales\": 1, \"destinos\": 1, \"so\\u00f1ados\": 1, \"humor\": 1, \"esencial\": 2, \"diaria\": 3, \"abre\": 4, \"ojos\": 1, \"realidades\": 1, \"caminatas\": 2, \"matutinas\": 1, \"activan\": 1, \"cuerpo\": 2, \"relaja\": 1, \"concentra\": 1, \"perros\": 1, \"compa\\u00f1eros\": 1, \"leales\": 1, \"amorosos\": 1, \"mediterr\\u00e1nea\": 1, \"famosa\": 1, \"sabor\": 1, \"novelas\": 1, \"hist\\u00f3ricas\": 1, \"ense\\u00f1an\": 1, \"pasado\": 2, \"estrelladas\": 1, \"inspiran\": 3, \"poetas\": 1, \"so\\u00f1adores\": 1, \"aprendizaje\": 1, \"crecimiento\": 1, \"expresa\": 1, \"emociones\": 12, \"palabras\": 10, \"museos\": 1, \"guardan\": 2, \"tesoros\": 1, \"invaluables\": 1, \"combina\": 3, \"esp\\u00edritu\": 2, \"beneficios\": 1, \"historias\": 8, \"explorar\": 1, \"provoca\": 1, \"interpretaciones\": 1, \"\\u00fanicas\": 3, \"series\": 1, \"imaginan\": 1, \"futuros\": 1, \"posibles\": 1, \"libera\": 1, \"imaginaci\\u00f3n\": 2, \"reciclaje\": 2, \"contribuye\": 1, \"proteger\": 1, \"planeta\": 1, \"terap\\u00e9utica\": 1, \"gratificante\": 1, \"captura\": 1, \"esencia\": 1, \"emoci\\u00f3n\": 5, \"amistad\": 2, \"verdadera\": 1, \"tesoro\": 1, \"invaluable\": 1, \"sabores\": 5, \"ex\\u00f3ticos\": 2, \"enriquecen\": 2, \"gastronom\\u00eda\": 1, \"refleja\": 3, \"cultura\": 1, \"efecto\": 2, \"muchos\": 3, \"invitan\": 2, \"reflexi\\u00f3n\": 1, \"originales\": 2, \"calmante\": 1, \"familiares\": 2, \"construyen\": 1, \"canto\": 2, \"coral\": 1, \"une\": 1, \"armon\\u00eda\": 1, \"vivimos\": 1, \"leche\": 1, \"combinaci\\u00f3n\": 1, \"suculentas\": 1, \"f\\u00e1ciles\": 1, \"cuidar\": 1, \"fortalece\": 1, \"v\\u00ednculos\": 1, \"entretiene\": 1, \"edades\": 2, \"rica\": 1, \"tradicionales\": 1, \"generaci\\u00f3n\": 2, \"m\\u00e1gicas\": 2, \"mesa\": 1, \"fomentan\": 1, \"interacci\\u00f3n\": 1, \"social\": 1, \"mentalidades\": 1, \"expresi\\u00f3n\": 1, \"aves\": 1, \"cantoras\": 1, \"revela\": 1, \"detalles\": 1, \"sorprendentes\": 2, \"festivales\": 1, \"celebran\": 1, \"diversidad\": 1, \"techo\": 1, \"reconfortante\": 1, \"melod\\u00eda\": 1, \"arom\\u00e1ticas\": 1, \"gran\": 2, \"p\\u00fablico\": 6, \"joven\": 1, \"superaci\\u00f3n\": 1, \"continuar\": 1, \"folkl\\u00f3rico\": 1, \"preserva\": 1, \"tradiciones\": 1, \"impresionantes\": 1, \"literatura\": 1, \"fant\\u00e1stica\": 1, \"m\\u00e1gicos\": 1, \"minimalista\": 1, \"transmite\": 1, \"animaci\\u00f3n\": 2, \"transmiten\": 1, \"valores\": 1, \"importantes\": 5, \"autoconocimiento\": 1, \"almendras\": 1, \"noir\": 1, \"atm\\u00f3sfera\": 2, \"colores\": 12, \"vivos\": 3, \"eternas\": 1, \"concentraci\\u00f3n\": 1, \"fusion\": 1, \"estilos\": 1, \"musicales\": 1, \"diversos\": 1, \"veganas\": 1, \"populares\": 1, \"terap\\u00e9utico\": 1, \"fotograf\\u00edas\": 1, \"recuerdos\": 4, \"experimental\": 1, \"desaf\\u00eda\": 1, \"convenciones\": 3, \"realidad\": 1, \"art\\u00edstica\": 1, \"compartida\": 1, \"crea\": 1, \"lazos\": 1, \"afectivos\": 1, \"tierra\": 2, \"mojada\": 1, \"refrescante\": 1, \"relatos\": 1, \"intensos\": 3, \"ciudades\": 1, \"nube\": 1, \"procesan\": 1, \"parar\": 1, \"ofrec\\u00edan\": 1, \"mochila\": 1, \"parec\\u00eda\": 3, \"llena\": 11, \"tope\": 1, \"tan\": 9, \"desfile\": 2, \"empresa\": 6, \"don\\u00f3\": 1, \"juguetes\": 1, \"ni\\u00f1os\": 9, \"fuegos\": 1, \"artificiales\": 1, \"iluminaban\": 3, \"competencia\": 2, \"era\": 12, \"arrollador\": 1, \"ideas\": 13, \"fluyeron\": 1, \"cargados\": 4, \"artista\": 5, \"us\\u00f3\": 2, \"crear\": 4, \"mural\": 6, \"gigante\": 1, \"actitud\": 2, \"fuerte\": 1, \"acero\": 1, \"gimnasio\": 4, \"m\\u00e1quinas\": 1, \"parecen\": 1, \"tama\\u00f1o\": 1, \"potencia\": 2, \"charla\": 4, \"motivacional\": 1, \"hablaban\": 1, \"resiliencia\": 1, \"superar\": 1, \"obst\\u00e1culos\": 2, \"tormenta\": 2, \"trajo\": 2, \"inundaron\": 1, \"potente\": 1, \"escuchaba\": 1, \"sala\": 4, \"usaba\": 1, \"tambores\": 1, \"retumbaba\": 2, \"distancia\": 1, \"organiz\\u00f3\": 1, \"regalar\": 1, \"pensamientos\": 5, \"eran\": 7, \"pod\\u00edan\": 1, \"detenerse\": 1, \"usaron\": 2, \"arcilla\": 1, \"moldear\": 1, \"figuras\": 1, \"atleta\": 3, \"corr\\u00eda\": 1, \"fuerza\": 6, \"imparable\": 3, \"sue\\u00f1os\": 6, \"viajaban\": 6, \"escritor\": 4, \"feria\": 3, \"luz\": 9, \"iluminando\": 1, \"escenario\": 2, \"dejaron\": 6, \"avanzar\": 2, \"comunidad\": 2, \"ten\\u00eda\": 6, \"esculturas\": 4, \"hechas\": 1, \"materiales\": 9, \"reciclados\": 3, \"profesor\": 1, \"explic\\u00f3\": 1, \"transportan\": 3, \"conocimiento\": 2, \"mezclaban\": 1, \"coraz\\u00f3n\": 3, \"protagonista\": 1, \"herramientas\": 3, \"construir\": 1, \"cosa\": 1, \"sonaba\": 1, \"impactaban\": 1, \"frase\": 1, \"pint\\u00f3\": 1, \"vibrantes\": 4, \"lienzo\": 1, \"estaba\": 16, \"risas\": 6, \"alegr\\u00eda\": 4, \"positiva\": 4, \"llenaban\": 13, \"valiosa\": 1, \"pasi\\u00f3n\": 6, \"videojuego\": 1, \"personajes\": 4, \"usaban\": 1, \"vencer\": 1, \"describe\": 1, \"secretos\": 2, \"llevan\": 4, \"consigo\": 1, \"hojas\": 1, \"ca\\u00eddas\": 1, \"cubrieron\": 1, \"retumbaban\": 1, \"pavimento\": 1, \"entrelazaban\": 2, \"narrativa\": 1, \"mostr\\u00f3\": 4, \"sombras\": 1, \"creaban\": 2, \"laboratorio\": 5, \"experimentos\": 1, \"cambiaron\": 1, \"discurso\": 1, \"inspiraci\\u00f3n\": 3, \"asistentes\": 2, \"pintaron\": 1, \"contagiaba\": 1, \"expuso\": 1, \"abstractas\": 1, \"cantante\": 5, \"rugiendo\": 1, \"brotaron\": 1, \"circo\": 1, \"artistas\": 1, \"talentosos\": 1, \"deslumbraron\": 1, \"estuvo\": 7, \"propuestas\": 2, \"innovadoras\": 2, \"decorado\": 1, \"parpadeantes\": 1, \"obra\": 5, \"tuvo\": 2, \"fuertes\": 1, \"dudas\": 1, \"certezas\": 1, \"explot\\u00f3\": 2, \"arquitecto\": 1, \"dise\\u00f1\\u00f3\": 1, \"edificios\": 1, \"futuristas\": 1, \"desaf\\u00edos\": 1, \"lograron\": 1, \"detener\": 1, \"voluntad\": 1, \"madera\": 1, \"conferencia\": 5, \"conocimientos\": 3, \"pr\\u00e1cticos\": 1, \"ten\\u00edan\": 2, \"argumento\": 1, \"aromas\": 1, \"lector\": 1, \"tensi\\u00f3n\": 1, \"vibraba\": 2, \"mov\\u00eda\": 3, \"sensaciones\": 1, \"intensas\": 3, \"diversi\\u00f3n\": 2, \"guiaron\": 3, \"caminantes\": 1, \"\\u00e1lbum\": 2, \"tem\\u00e1tico\": 1, \"atracciones\": 1, \"orador\": 2, \"fueron\": 7, \"motivaci\\u00f3n\": 3, \"cont\\u00f3\": 5, \"innovaci\\u00f3n\": 2, \"aborda\": 1, \"sentimientos\": 5, \"encontrados\": 1, \"orquesta\": 2, \"toc\\u00f3\": 1, \"notas\": 2, \"voluntarios\": 2, \"ayudaron\": 2, \"organizaci\\u00f3n\": 1, \"brillaban\": 2, \"mirada\": 2, \"formas\": 4, \"audaces\": 3, \"proyectos\": 2, \"transmit\\u00eda\": 1, \"gener\\u00f3\": 2, \"cineasta\": 1, \"contar\": 1, \"cre\\u00f3\": 4, \"desafiaban\": 2, \"gravedad\": 2, \"sonidos\": 5, \"envolvieron\": 2, \"met\\u00e1foras\": 2, \"escenas\": 1, \"llenas\": 1, \"grupo\": 4, \"represent\\u00f3\": 2, \"complejos\": 2, \"anhelos\": 1, \"chef\": 2, \"prepar\\u00f3\": 2, \"inesperados\": 2, \"revolucionarias\": 2, \"transportaba\": 3, \"profundas\": 3, \"decoraban\": 2, \"llen\\u00f3\": 4, \"suspenso\": 2, \"drama\": 2, \"art\\u00edstico\": 2, \"desbordante\": 1, \"reflej\\u00f3\": 1, \"apoderaron\": 1, \"resonaba\": 1, \"rompieron\": 2, \"barreras\": 1, \"creativas\": 1, \"sorprendieron\": 1, \"brillaba\": 1, \"fugaces\": 1, \"pura\": 2, \"pintaban\": 1, \"flu\\u00eda\": 1, \"llenos\": 1, \"fantas\\u00eda\": 1, \"paraban\": 1, \"sonar\": 1, \"llegaron\": 15, \"arrolladores\": 1, \"verdad\": 1, \"llevaban\": 1, \"present\\u00f3\": 1, \"sent\\u00eda\": 1, \"mov\\u00edan\": 2, \"monta\\u00f1as\": 1, \"crearon\": 1, \"inolvidable\": 1, \"tocaba\": 2, \"oscuridad\": 1, \"escena\": 1, \"repleto\": 1, \"perfumaban\": 1, \"delicadeza\": 1, \"resonando\": 1, \"decoraron\": 1, \"sal\\u00f3n\": 1, \"imbatibles\": 1, \"surgieron\": 1, \"inspiraban\": 1, \"audiencia\": 2, \"despleg\\u00f3\": 5, \"atm\\u00f3sferas\": 1, \"despertaron\": 1, \"conciencias\": 1, \"invadi\\u00f3\": 1, \"transformaron\": 2, \"iluminaba\": 1, \"cruzaron\": 1, \"fronteras\": 1, \"teji\\u00f3\": 1, \"revelaciones\": 1, \"impulsaron\": 1, \"mostraba\": 2, \"texturas\": 2, \"intensidad\": 1, \"rinc\\u00f3n\": 2, \"sentimiento\": 1, \"contagiaban\": 1, \"presentes\": 2, \"convirtieron\": 2, \"sabidur\\u00eda\": 1, \"vibrante\": 1, \"corri\\u00f3\": 1, \"resistencia\": 1, \"moldes\": 1, \"ard\\u00eda\": 1, \"fuego\": 1, \"incansable\": 1, \"poeta\": 1, \"visitantes\": 2, \"deliciosos\": 2, \"m\\u00fasico\": 1, \"melod\\u00edas\": 1, \"inolvidables\": 1, \"reflejaba\": 1, \"transport\\u00f3\": 1, \"trav\\u00e9s\": 1, \"valiosos\": 1, \"sendero\": 1, \"determinaci\\u00f3n\": 1, \"rodar\": 1, \"significado\": 1, \"misterios\": 1, \"inspir\\u00f3\": 1, \"positivos\": 1, \"llenaron\": 1, \"adornaban\": 1, \"asfalto\": 1, \"divert\\u00edan\": 1, \"estrellada\": 1, \"suspense\": 1, \"alegraban\": 1, \"invadieron\": 1, \"revolucionaron\": 1, \"entusiasmo\": 1, \"interpret\\u00f3\": 1, \"armoniosas\": 1, \"guiaban\": 1, \"reuni\\u00f3\": 1, \"transportaban\": 3, \"iluminaron\": 1, \"festiva\": 1, \"profundos\": 1, \"marcaron\": 1, \"aspiraciones\": 1, \"detuvieron\": 2, \"expresiones\": 1, \"cargan\": 2, \"mercanc\\u00eda\": 6, \"tambi\\u00e9n\": 1, \"escolar\": 8, \"puntual\": 3, \"escuela\": 4, \"medida\": 6, \"nos\": 5, \"entender\": 1, \"proporciones\": 1, \"terminar\": 3, \"s\\u00e9\": 19, \"exactamente\": 1, \"dej\\u00e9\": 12, \"llaves\": 8, \"bomberos\": 7, \"h\\u00e9roes\": 1, \"situaciones\": 1, \"tur\\u00edstico\": 6, \"llev\\u00f3\": 3, \"emblem\\u00e1ticos\": 1, \"usamos\": 2, \"medir\": 1, \"l\\u00edquidos\": 1, \"precisi\\u00f3n\": 1, \"donde\": 18, \"sol\\u00edamos\": 1, \"pregunto\": 1, \"tanto\": 1, \"recomendaron\": 1, \"trabajan\": 7, \"mantener\": 3, \"abastecida\": 1, \"polic\\u00eda\": 16, \"patrullan\": 6, \"calles\": 1, \"cafeter\\u00eda\": 2, \"guarda\": 1, \"archivo\": 2, \"vimos\": 2, \"decoraci\\u00f3n\": 1, \"llamativa\": 1, \"bien\": 4, \"estamos\": 2, \"alcanzar\": 2, \"meta\": 1, \"propusimos\": 1, \"recuerda\": 1, \"guardaste\": 5, \"f\\u00e1brica\": 4, \"estacionan\": 4, \"pero\": 7, \"igual\": 1, \"preparadas\": 4, \"facilita\": 1, \"mencionaste\": 3, \"pasada\": 2, \"suelen\": 3, \"tom\\u00e9\": 3, \"bastante\": 3, \"limpio\": 4, \"c\\u00f3modo\": 2, \"distribuidas\": 1, \"distrito\": 1, \"conseguir\": 1, \"entusiasma\": 1, \"recuerdo\": 12, \"buscar\\u00e9\": 1, \"organizados\": 1, \"eficiencia\": 2, \"justo\": 6, \"sal\\u00eda\": 1, \"tuve\": 1, \"renovable\": 2, \"terreno\": 1, \"hay\": 28, \"gente\": 3, \"especialmente\": 1, \"control\": 2, \"remoto\": 2, \"facilitan\": 1, \"manejo\": 1, \"electr\\u00f3nicos\": 1, \"lograr\": 2, \"acuerdo\": 1, \"negociaci\\u00f3n\": 1, \"claro\": 1, \"cisterna\": 4, \"abastecen\": 1, \"medio\": 3, \"econ\\u00f3mico\": 1, \"militares\": 1, \"realizaron\": 5, \"oficina\": 5, \"conveniente\": 1, \"compraste\": 3, \"camiseta\": 1, \"original\": 2, \"carga\": 6, \"deben\": 4, \"respetar\": 1, \"normas\": 2, \"alternativa\": 1, \"r\\u00e1pidamente\": 10, \"tras\": 3, \"favorito\": 1, \"visito\": 1, \"\\u00bfrecuerdas\": 1, \"dejamos\": 1, \"articulados\": 1, \"cantidades\": 1, \"sola\": 1, \"recogi\\u00f3\": 1, \"requieren\": 2, \"peri\\u00f3dico\": 1, \"casi\": 2, \"atrap\\u00f3\": 1, \"principio\": 1, \"qued\\u00f3\": 9, \"informe\": 2, \"entregaste\": 1, \"decorados\": 1, \"ofreci\\u00f3\": 1, \"audiogu\\u00edas\": 1, \"idiomas\": 1, \"experimento\": 2, \"cuidadosamente\": 1, \"anotadas\": 1, \"promoci\\u00f3n\": 1, \"documentos\": 2, \"hacen\": 5, \"caracter\\u00edstico\": 1, \"reconocen\": 1, \"m\\u00e9dicas\": 8, \"atendieron\": 1, \"frigor\\u00edficos\": 3, \"matriculados\": 1, \"adoptaron\": 1, \"tecnolog\\u00edas\": 1, \"ense\\u00f1anza\": 2, \"carrera\": 1, \"profesional\": 1, \"puse\": 2, \"celular\": 2, \"reparto\": 2, \"rescate\": 3, \"actuaron\": 1, \"panader\\u00eda\": 1, \"librer\\u00eda\": 2, \"abri\\u00f3\": 2, \"pesados\": 2, \"necesitan\": 4, \"conducir\": 1, \"5\": 1, \"ajustadas\": 1, \"22\": 1, \"grados\": 1, \"pocos\": 1, \"edificio\": 5, \"guardada\": 1, \"llave\": 1, \"maestra\": 1, \"limpieza\": 3, \"garantiza\": 1, \"traslado\": 1, \"guardia\": 1, \"viste\": 3, \"recomendaste\": 1, \"esenciales\": 1, \"suministro\": 1, \"potable\": 1, \"reduce\": 1, \"considerablemente\": 1, \"contaminaci\\u00f3n\": 1, \"ambiental\": 1, \"realizan\": 1, \"controles\": 1, \"aleatorios\": 1, \"objetivo\": 1, \"recibo\": 1, \"vital\": 1, \"comercio\": 1, \"equipado\": 2, \"programas\": 2, \"extracurriculares\": 1, \"variados\": 1, \"ideal\": 6, \"auto\": 1, \"est\\u00e1bamos\": 1, \"listos\": 2, \"alegres\": 1, \"investigaci\\u00f3n\": 1, \"podemos\": 5, \"caminando\": 1, \"material\": 1, \"tard\\u00f3\": 1, \"esperado\": 2, \"instaladas\": 1, \"reunirnos\": 1, \"hablar\": 1, \"plan\": 1, \"tenemos\": 1, \"revisar\": 1, \"supermercado\": 2, \"cartera\": 2, \"busco\": 2, \"partes\": 1, \"descargaron\": 3, \"cajas\": 1, \"almac\\u00e9n\": 5, \"usado\": 1, \"cambian\": 1, \"seg\\u00fan\": 1, \"uses\": 1, \"dejaste\": 4, \"prestaste\": 1, \"seguir\": 1, \"lleg\\u00f3\": 3, \"farmacia\": 2, \"reuniones\": 1, \"\\u00bfme\": 1, \"ayudas\": 1, \"buscar\": 1, \"pasar\\u00e1n\": 1, \"viejos\": 1, \"estudiar\": 2, \"celebrar\": 2, \"estacionaron\": 1, \"vac\\u00edo\": 2, \"almacenamiento\": 2, \"creciendo\": 1, \"facturas\": 1, \"huella\": 1, \"profunda\": 1, \"diferente\": 1, \"constantemente\": 2, \"lago\": 2, \"vista\": 1, \"espectacular\": 1, \"poner\": 1, \"mueble\": 1, \"cuarto\": 1, \"ej\\u00e9rcito\": 1, \"iglesia\": 2, \"invitaci\\u00f3n\": 1, \"boda\": 1, \"opci\\u00f3n\": 2, \"concurrido\": 1, \"aparqu\\u00e9\": 1, \"suministros\": 3, \"afectada\": 2, \"c\\u00f3modos\": 2, \"respondieron\": 1, \"llamado\": 1, 